[
  {
    "image": "001.jpg",
    "text": "Phần của đường bộ được sử dụng cho phương tiện giao thông\nđường bộ đi lại là gì?\n\n1. Phần mặt đường và lề đường.\n\n2. Phần đường xe chạy.\n\n3. Phần đường xe cơ giới."
  },
  {
    "image": "002.jpg",
    "text": "“Làn đường” là gì?\n\n1. Là một phần của phần đường xe chạy được chia theo chiều dọc\ncủa đường, sử dụng cho xe chạy.\n\n2. Là một phần của phần đường xe chạy được chia theo chiều dọc\ncủa đường, có đủ chiều rộng cho xe chạy an toàn.\n\n3. Là đường cho xe ô tô chạy, dừng, đỗ an toàn."
  },
  {
    "image": "003.jpg",
    "text": "Khỗ giới hạn của đường bộ được hiểu như thế nào là đúng?\n\n1. Khổ giới hạn của đường bộ là khoảng trống có kích thước giới hạn\nvề chiều rộng, chiều cao của đường bộ để các xe, bao gồm cả hàng\nhoá xếp trên xe đi qua được an toàn và được xác định theo quy\nchuẩn, tiêu chuẩn kỹ thuật của đường bộ.\n\n2. Là khoảng trống có kích thước giới hạn về chiều rộng của đường,\ncầu, bền phà, hằm trên đường bộ để các xe kể cả hàng hóa xếp trên\nxe đi qua được an toàn.\n\n3. Là khoảng trồng có kích thước giới hạn về chiều cao của cầu, bền\nphà, hầm trên đường bộ để các xe đi qua được an toàn."
  },
  {
    "image": "004.jpg",
    "text": "Dải phân cách được lắp đặt để làm gì?\n\n1. Để phân chia các làn đường dành cho xe cơ giới và xe thô sơ trên\nđường cao tốc.\n\n2. Để phân chia phần đường xe chạy thành hai chiều riêng biệt hoặc để\nphân chia phần đường dành cho xe cơ giới và xe thô sơ hoặc của\nnhiều loại xe khác nhau trên cùng một chiều đường.\n\n3. Để phân tách phần đường xe chạy và hành lang an toàn giao thông."
  },
  {
    "image": "005.jpg",
    "text": "Vạch kẻ đường là gì?\n\n1. Là báo hiệu đường bộ để hỗ trợ cảnh báo nguy hiểm cho người tham\ngia giao thông đường bộ.\n\n2. Là vạch chỉ sự phân chia làn đường, vị trí hoặc hướng đi, vị trí dừng\nlại.\n\n3. Là báo hiệu cho người tham gia giao thông đường bộ về các thông tin\ncủa đường bộ.\n\n4. Cả ba ý trên."
  },
  {
    "image": "006.jpg",
    "text": "Người điều khiển phương tiện tham gia giao thông đường bộ\nđược hiểu như thế nào là đúng?\n\n1. Là người điều khiển xe cơ giới, người điều khiển xe thô sơ, người\nđiều khiển xe máy chuyên dùng.\n\n2. Là người được giao nhiệm vụ hướng dẫn giao thông trên đường bộ.\n3. Cả hai ý trên."
  },
  {
    "image": "007.jpg",
    "text": "Người lái xe được hiểu như thế nào đúng?\n1. Là người điều khiển xe cơ giới.\n\n2. Là người điều khiển xe thô sơ.\n\n3. Là người điều khiển xe có súc vật kéo."
  },
  {
    "image": "008.jpg",
    "text": "Trong các phương tiện giao thông đường bộ dưới đây, phương\ntiện nào là “xe cơ giới”?\n\n1. Xe ô tô; máy kéo; xe mô tô hai bánh; xe mô tô ba bánh; xe gắn\nmáy; xe cơ giới dùng cho người khuyết tật và xe máy chuyên dùng;\nxe đạp, xe đạp máy, xe đạp điện.\n\n2. Xe ô tô; rơ moóc được kéo bởi xe ô tô; sơ mi rơ moóc được kéo\nbởi ô tô đầu kéo; xe chở người bồn bánh có gắn động cơ; xe chở\nhàng bồn bánh có gắn động cơ; xe mô tô, xe gắn máy và các loại xe\ntương tự."
  },
  {
    "image": "009.jpg",
    "text": "Trong nhóm các phương tiện giao thông đường bộ dưới đây,\nnhóm phương tiện nào là xe thô sơ?\n\n1. Xe đạp, xe đạp máy, xe đạp điện; xe xích lô; xe lăn dùng cho người\nkhuyết tật; xe vật nuôi kéo và các loại xe tương tự.\n\n2. Xe đạp (kể cả xe đạp máy, xe đạp điện), xe gắn máy, xe cơ giới\ndùng cho người khuyết tật và xe máy chuyên dùng.\n\n3. Xe ô tô, máy kéo, rơ moóc hoặc sơ mỉ rơ moóc được kéo bởi xe ô\ntô, máy kéo."
  },
  {
    "image": "010.jpg",
    "text": "Phương tiện giao thông đường bộ gồm những loại nào?\n\n1. Phương tiện giao thông cơ giới đường bộ.\n\n2. Phương tiện giao thông thô sơ đường bộ, xe máy chuyên dùng và\ncác loại xe tương tự.\n\n3. Cả hai ý trên."
  },
  {
    "image": "011.jpg",
    "text": "Người tham gia giao thông đường bộ gồm những đối tượng\nnào?\n\n1. Người điều khiển, người được chở trên phương tiện tham gia giao\nthông đường bộ.\n\n2. Người điều khiển, dẫn dắt vật nuôi trên đường bộ; người đi bộ trên\nđường bộ.\n\n3. Cả hai ý trên."
  },
  {
    "image": "012.jpg",
    "text": "“Người điều khiển phương tiện tham gia giao thông đường bộ”\ngồm những đối tượng nào dưới đây?\n\n1. Người điều khiển xe cơ giới, người điều khiển xe thô sơ.\n\n2. Người điều khiển xe máy chuyên dùng.\n\n3. Cả hai ý trên."
  },
  {
    "image": "013.jpg",
    "text": "Khái niệm người điều khiển giao thông đường bộ được hiểu như\nthế nào là đúng?\n\n1. Là người điều khiển phương tiện tham gia giao thông đường bộ.\n\n2. Là Cảnh sát giao thông và người được giao nhiệm vụ hướng dẫn\ngiao thông trên đường bộ.\n\n3. Là người tham gia giao thông đường bộ."
  },
  {
    "image": "014.jpg",
    "text": "Dừng xe được hiểu như thế nào là đúng?\n\n1. Là trạng thái đứng yên của xe không giới hạn thời gian để cho\nngười lên, xuống xe, xếp dỡ hàng hóa hoặc thực hiện công việc khác.\n2. Là trạng thái đứng yên tạm thời của xe trong một khoảng thời gian\ncần thiết đủ để cho người lên xe, xuống xe, xếp dỡ hàng hóa, kiểm tra\nkỹ thuật xe hoặc hoạt động khác. Khi dừng xe không được tắt máy và\nkhông được rời khỏi vị trí lái, trừ trường hợp rời khỏi vị trí lái để đóng,\nmở cửa xe, xếp dỡ hàng hóa, kiểm tra kỹ thuật xe nhưng phải sử\ndụng phanh đỗ xe hoặc thực hiện biện pháp an toàn khác.\n\n3. Là trạng thái đứng yên của xe không giới hạn thời gian giữa 02 lần\nvận chuyển hàng hóa hoặc hành khách."
  },
  {
    "image": "015.jpg",
    "text": "Đỗ xe được hiểu như thế nào là đúng?\n\n1. Là trạng thái đứng yên của xe có giới hạn thời gian trong một\nkhoảng thời gian cần thiết đủ để cho người lên, xuống xe đó, xếp dỡ\nhàng hóa hoặc thực hiện công việc khác.\n\n2. Là trạng thái đứng yên của xe không giới hạn thời gian. Khi đỗ xe,\nngười điêu khiển phương tiện tham gia giao thông đường bộ chỉ được\nrời khỏi xe khi đã sử dụng phanh đỗ xe hoặc thực hiện biện pháp an\ntoàn khác. Xe đỗ trên đoạn đường dóc phải đánh lái về phía lề đường,\nchèn bánh."
  },
  {
    "image": "016.jpg",
    "text": "Đường cao tốc được hiểu như thế nào là đúng?\n\n1. Là một cấp kỹ thuật của đường bộ, chỉ dành cho một số loại xe cơ\ngiới, xe máy chuyên dùng tham gia giao thông theo quy định của pháp\nluật. Có dải phân cách phân chia hai chiều xe chạy riêng biệt, không giao\nnhau cùng mức với một hoặc các đường khác, chỉ cho xe ra, vào ở\nnhững điểm nhất định. Có hàng rào bảo vệ, trang thiết bị phục vụ, bảo\nđảm giao thông liên tục, an toàn, rút ngắn thời gian hành trình.\n\n2. Là đường nối liền Thủ đô Hà Nội với trung tâm hành chính cấp tỉnh;\nđường nối liền các trung tâm hành chính cấp tỉnh; đường có vị trí quan\ntrọng đối với sự phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh\ncủa vùng, khu vực."
  },
  {
    "image": "017.jpg",
    "text": "Thiết bị an toàn cho trẻ em được hiểu như thế nào là đúng?\n\n1. Là thiết bị có đủ khả năng bảo đảm an toàn cho trẻ em ở tư thế ngồi\nhoặc nằm trên xe ô tô, được thiết kế để giảm nguy cơ chắn thương cho\nngười dùng trong trường hợp xảy ra va chạm hoặc xe ô tô giảm tốc độ\nđột ngột, bằng cách hạn chế sự di chuyển của cơ thể trẻ em.\n\n2. Là thiết bị có đủ khả năng bảo đảm an toàn cho trẻ em ở tư thế đứng\nhoặc nằm trên xe ô tô, được thiết kế để giảm nguy cơ chắn thương cho\nngười dùng trong trường hợp xe ô tô lưu thông bình thường."
  },
  {
    "image": "018.jpg",
    "text": "Theo chức năng phục vụ thì đường bộ được phân loại như thế\nnào?\n\n1. Đường chính, đường nhánh, đường gom, đường bên, đường dành\ncho giao thông công cộng, đường nội bộ, đường dành riêng cho người\nđi bộ, người đi xe đạp và các đường khác.\n\n2. Đường chính, đường nhánh, đường gom, đường dành cho giao\nthông công cộng, đường nội bộ, đường dành riêng cho người đi bộ,\nngười đi xe đạp và các đường khác.\n\n3. Đường chính, đường nhánh, đường gom, đường bên, đường dành\ncho giao thông công cộng, đường dành riêng cho người đi bộ, người đi\nxe đạp và các đường khác."
  },
  {
    "image": "019.jpg",
    "text": "Hành vi nào dưới đây bị nghiêm cắm?\n\n1. Sử dụng xe đạp đi trên các tuyến quốc lộ.\n\n2. Rải vật sắc nhọn, đồ chất gây trơn trượt trên đường bộ.\n3. Cả hai ý trên."
  },
  {
    "image": "020.jpg",
    "text": "Hành vi đưa xe cơ giới, xe máy chuyên dùng tham gia giao thông\nđường bộ nào dưới đây bị cắm?\n\n1. Không có chứng nhận kiểm định an toàn kỹ thuật và bảo vệ môi\ntrường.\n\n2. Hết niên hạn sử dụng.\n\n3. Cả hai ý trên."
  },
  {
    "image": "021.jpg",
    "text": "TỔ chức đua xe được phép thực hiện khi nào?\n1. Trên đường phố không có người qua lại.\n\n2. Được người dân ủng hộ.\n\n3. Được cơ quan có thẳm quyền cấp phép."
  },
  {
    "image": "022.jpg",
    "text": "Hành vi đua xe trái phép bị xử lý như thế nào?\n\n1. Chỉ bị nhắc nhở.\n\n2. Tùy theo mức độ của hành vi vi phạm có thể bị xử lý hành chính hoặc\nxử lý hình sự."
  },
  {
    "image": "023.jpg",
    "text": "Hành vi của người điều khiển xe ô tô và các loại xe tương tự khi\ntham gia giao thông đường bộ mà trong cơ thể có chất ma túy thì bị\náp dụng hình thức xử phạt vi phạm hành chính nào dưới đây?\n\n1. Bị phạt tiền.\n\n2. Bị tước giấy phép lái xe.\n\n3. Cả hai ý trên."
  },
  {
    "image": "024.jpg",
    "text": "Người điều khiển phương tiện tham gia giao thông đường bộ mà\ntrong máu hoặc hơi thở có nông độ cồn có bị nghiêm cấm không?\n1. Bị nghiêm cấm.\n\n2. Không bị nghiêm cấm.\n\n3. Không bị nghiêm cấm, nếu nồng độ cồn trong máu ở mức nhẹ, có thể\nđiều khiển phương tiện tham gia giao thông."
  },
  {
    "image": "025.jpg",
    "text": "Hành vi của người điều khiển xe ô tô và các loại xe tương tự khi\ntham gia giao thông đường bộ mà trong máu hoặc hơi thở có nồng\nđộ cồn thì bị áp dụng hình thức xử phạt vi phạm hành chính nào\ndưới đây?\n\n1. Bị phạt tiền.\n\n2. Có thể bị tước giấy phép lái xe.\n\n3. Cả hai ý trên."
  },
  {
    "image": "026.jpg",
    "text": "Theo Luật Phòng chồng tác hại của rượu, bia, đối tượng nào dưới\nđây bị cắm sử dụng rượu, bia khi tham gia giao thông?\n\n1. Người điều khiển xe ô tô, xe mô tô, xe đạp, xe gắn máy.\n\n2. Người được chở trên xe cơ giới.\n\n3. Cả hai ý trên."
  },
  {
    "image": "027.jpg",
    "text": "Hành vi giao xe ô tô, mô tô cho người nào sau đây tham gia giao\nthông đường bộ bị nghiêm cắm?\n\n1. Người chưa đủ tuổi theo quy định.\n\n2. Người không có giấy phép lái xe.\n\n3. Người có giấy phép lái xe nhưng đã bị trừ hết 12 điểm.\n\n4. Cả ba ý trên."
  },
  {
    "image": "028.jpg",
    "text": "Hành vi nào sau đây bị nghiêm cắm?\n\n1. Điều khiển xe cơ giới lạng lách, đánh võng, rú ga liên tục khi tham gia\ngiao thông trên đường.\n\n2. Xúc phạm, đe dọa, cản trở, chồng đói hoặc không chấp hành hiệu\nlệnh, hướng dẫn, yêu cầu kiểm tra, kiểm soát của người thi hành công\nvụ về bảo đảm trật tự, an toàn giao thông đường bộ.\n\n3. Cả hai ý trên."
  },
  {
    "image": "029.jpg",
    "text": "Các hành vi nào sau đây bị cắm đối với phương tiện tham gia giao\nthông đường bộ?\n\n1. Cải tạo xe ô tô loại khác thành xe ô tô chở người phục vụ mục đích\nquốc phòng, an ninh.\n\n2. Cải tạo trái phép; có ý can thiệp làm sai lệch chỉ số trên đồng hồ báo\nquãng đường đã chạy của xe ô tô; cắt, hàn, tẩy xóa, đục sửa, đóng lại\ntrái phép số khung, số động cơ của xe cơ giới, xe máy chuyên dùng."
  },
  {
    "image": "030.jpg",
    "text": "Hành vi nào sau đây bị cắm?\n\n1. Lắp đặt, sử dụng thiết bị âm thanh, ánh sáng trên xe cơ giới, xe máy\nchuyên dùng gây mắt trật tự, an toàn giao thông đường bộ.\n\n2. Cản trở người, phương tiện tham gia giao thông trên đường bộ; ném\ngạch, đất, đá, cát hoặc vật thể khác vào người, phương tiện đang tham\ngia giao thông trên đường bộ.\n\n3. Cả hai ý trên."
  },
  {
    "image": "031.jpg",
    "text": "Việc sản xuất, sử dụng, mua, bán trái phép biển số xe có bị nghiêm\ncắm hay không?\n\n1. Không bị nghiêm cắm.\n\n2. Bị nghiêm cầm.\n\n3. Bị nghiêm cấm tuỳ trường hợp."
  },
  {
    "image": "032.jpg",
    "text": "Khi điều khiển phương tiện tham gia giao thông, những hành vi\nnào dưới đây bị nghiêm cắm?\n\n1. Thay đổi tốc độ của xe nhiều làn.\n\n2. Điều khiển phương tiện sau 23 giờ trong ngày.\n\n3. Lạng lách, đánh võng, rú ga liên tục."
  },
  {
    "image": "033.jpg",
    "text": "Có bao nhiêu nhóm biển báo hiệu đường bộ?\n\n1. Ba nhóm: Biển báo cầm, biển báo nguy hiểm và biển hiệu lệnh.\n\n2. Bốn nhóm: Biển báo cấm, biển báo nguy hiểm, biển hiệu lệnh và biển\nphụ. \\\n\n3. Năm nhóm: Biển báo cầm, biển báo nguy hiểm, biển hiệu lệnh, biển\nchỉ dẫn, biển phụ."
  },
  {
    "image": "034.jpg",
    "text": "Tại nơi có vạch kẻ đường hoặc tại nơi mà người đi bộ, xe lăn của\nngười khuyết tật đang qua đường, người điều khiển phương tiện\ntham gia giao thông phải thực hiện như thế nào?\n\n1. Giảm tốc độ và nhường đường cho người đi bộ, xe lăn của người\nkhuyết tật qua đường đảm bảo an toàn.\n\n2. Quan sát, giảm tốc độ hoặc dừng lại để bảo đảm an toàn cho người đi\nbộ, xe lăn của người khuyết tật qua đường.\n\n3. Quan sát, tăng tốc độ và điều khiển phương tiện nhanh chóng đi qua."
  },
  {
    "image": "035.jpg",
    "text": "Người điều khiển xe mô tô phải phải quan sát, giảm tốc độ hoặc\ndừng lại để bảo đảm an toàn trong các trường hợp nào dưới đây?\n1. Đường hẹp, đường vòng, đường quanh co, đường đèo, dóc.\n\n2. Nơi cầu, cống hẹp, đập tràn, đường ngằm, hầm chui, hằm đường bộ.\n3. Trời mưa, gió, sương, khói, bụi, mặt đường trơn trượt, lầy lội, có\nnhiều đất đá, vật liệu rơi vãi ảnh hưởng đến an toàn giao thông đường\nbộ.\n\n4. Cả ba ý trên."
  },
  {
    "image": "036.jpg",
    "text": "Khi gặp hiệu lệnh điều khiển của Cảnh sát giao thông như hình\ndưới đây thì người tham gia giao thông đường bộ phải đi như thế\nnào là đúng quy tắc giao thông?\n\n1. Người tham gia giao thông đường bộ ở các hướng phải dừng lại.\n2. Người tham gia giao thông đường bộ ở các hướng được đi theo\nchiều gậy chỉ của Cảnh sát giao thông.\n\n3. Người tham gia giao thông đường bộ ở phía trước và phía sau\nngười điều khiển được đi tất cả các hướng; người tham gia giao\nthông đường bộ ở phía bên phải và phía bên trái người điều khiển\nphải dừng lại.\n\n4. Người tham gia giao thông đường bộ ở phía trước và phía sau\nngười điều khiển phải dừng lại; người tham gia giao thông đường\nbộ ở phía bên phải và phía bên trái người điều khiển được đi tất cả\ncác hướng."
  },
  {
    "image": "037.jpg",
    "text": "Khi gặp hiệu lệnh điều khiển của Cảnh sát giao thông như hình\ndưới đây thì người tham gia giao thông đường bộ phải đi như thế\nnào là đúng quy tắc giao thông?\n\n1. Người tham gia giao thông đường bộ ở phía sau Cảnh\nsát giao thông được đi, các hướng khác phải dừng lại.\n\n2. Người tham gia giao thông đường bộ được rẽ phải theo\nchiều mũi tên màu xanh ở bục Cảnh sát giao thông.\n\n3. Người tham gia giao thông đường bộ ở tất cả các\nhướng phải dừng lại, trừ các xe đã ở trong khu vực giao\nnhau.\n\n4. Người tham gia giao thông đường bộ ở phía trước Cảnh\nsát giao thông phải dừng lại, các hướng khác được đi."
  },
  {
    "image": "038.jpg",
    "text": "Khi hiệu lệnh của người điều khiển giao thông trái với tín hiệu đèn\ngiao thông hoặc biên báo hiệu đường bộ thì người tham gia giao\nthông đường bộ phải chấp hành báo hiệu đường bộ nào dưới\nđây?\n\n1. Theo hiệu lệnh của người điều khiển giao thông.\n\n2. Theo tín hiệu đèn giao thông.\n\n3. Theo biển báo hiệu đường bộ."
  },
  {
    "image": "039.jpg",
    "text": "Khi ở một vị trí vừa có biển báo hiệu đặt cố định vừa có biển báo\nhiệu tạm thời mà hai biển có ý nghĩa khác nhau, người tham gia\ngiao thông đường bộ phải chấp hành hiệu lệnh của biển báo hiệu\nnào?\n\n1. Biển báo hiệu đặt có định.\n\n2. Biển báo hiệu tạm thời.\n\n3. Theo quyết định của người tham gia giao thông nhưng phải bảo\nđảm an toàn."
  },
  {
    "image": "040.jpg",
    "text": "Tại nơi đường giao nhau, khi đèn điều khiển giao thông có tín hiệu\nmàu vàng, người điều khiển phương tiện tham gia giao thông phải\nchấp hành như thế nào là đúng quy tắc giao thông?\n\n1. Dừng lại trước vạch dừng; trường hợp đang đi trên vạch dừng hoặc\nđã đi qua vạch dừng mà tín hiệu đèn màu vàng thì được đi tiếp; trường\nhợp tín hiệu đèn màu vàng nhấp nháy, người điều khiển phương tiện\ntham gia giao thông đường bộ được đi nhưng phải quan sát, giảm tốc\nđộ hoặc dừng lại nhường đường cho người đi bộ, xe lăn của người\nkhuyết tật qua đường hoặc các phương tiện khác.\n\n2. Tăng tốc độ nhanh chóng vượt qua nút giao.\n\n3. Quan sát, giảm tốc độ, từ từ vượt qua nút giao."
  },
  {
    "image": "041.jpg",
    "text": "Người lái xe trên đường cần chấp hành quy định về tốc độ tối đa\nnhư thế nào?\n\n1. Chỉ lớn hơn tốc độ tối đa cho phép khi đường vắng.\n\n2. Chỉ lớn hơn tốc độ tối đa cho phép khi vào ban đêm.\n\n3. Không vượt quá tốc độ tối đa cho phép."
  },
  {
    "image": "042.jpg",
    "text": "Khi chở trẻ em dưới 10 tuổi và chiều cao dưới 1,35 mét trên xe ô tô,\nngười lái xe phải thực hiện quy tắc nào dưới đây để bảo đảm an\ntoàn?\n\n1. Không được cho trẻ em ngồi cùng hàng ghế với người lái xe, trừ loại\nxe ô tô chỉ có một hàng ghế; người lái xe phải sử dụng, hướng dẫn sử\ndụng thiết bị an toàn phù hợp cho trẻ em.\n\n2. Cho trẻ em ngồi cùng hàng ghế với người lái xe, người lái xe phải sử\ndụng, hướng dẫn sử dụng thiết bị an toàn phù hợp cho trẻ em."
  },
  {
    "image": "043.jpg",
    "text": "Phương tiện tham gia giao thông đường bộ di chuyển với tốc độ\nthấp hơn phải đi như thế nào?\n\n1. Đi về bên trái theo chiều đi của mình.\n\n2. Đi về bên phải theo chiều đi của mình.\n\n3. Đi ở bắt cứ bên nào nhưng phải bấm đèn cảnh báo nguy hiểm để báo\nhiệu cho các phương tiện khác."
  },
  {
    "image": "044.jpg",
    "text": "Trên một chiều đường có vạch kẻ phân làn đường, người lái xe cơ\ngiới, xe máy chuyên dùng phải điều khiển xe đi trên làn đường\nnào?\n\n1. Đi trên làn đường bên phải trong cùng.\n\n2. Đi trên làn đường bên trái.\n\n3. Đi ở bắt cứ làn nào nhưng phải bảo đảm tốc độ cho phép."
  },
  {
    "image": "045.jpg",
    "text": "Người lái xe phải giảm tốc độ, có tín hiệu rẽ phải và đi sát về bên\nphải của phần đường xe chạy trong các trường hợp nào dưới đây?\n1. Khi xe chạy phía trước có tín hiệu vượt xe khác.\n\n2. Khi phía trước có xe chạy ngược chiều.\n\n3. Khi xe sau xin vượt nếu đủ điều kiện an toàn.\n\n4. Khi xe sau có tín hiệu vượt bên phải."
  },
  {
    "image": "046.jpg",
    "text": "Vượt xe là gì?\n\n1. Là tình huống giao thông trên đường mà mỗi chiều đường xe chạy chỉ\ncó một làn đường dành cho xe cơ giới, xe đi phía sau di chuyển sang\nbên trái để di chuyển lên trước xe phía trước.\n\n2. Là tình huống giao thông trên đường có từ hai làn đường dành cho xe\ncơ giới cùng chiều trở lên được phân biệt bằng vạch kẻ đường, xe đi\nphía sau di chuyển lên trước xe phía trước theo quy tắc sử dụng làn\nđường."
  },
  {
    "image": "047.jpg",
    "text": "Người lái xe được phép vượt xe trên cầu hẹp có một làn đường,\nđường cong có tầm nhìn bị hạn chế hay không?\n\n1. Được phép vượt khi đường vắng.\n\n2. Không được phép vượt.\n\n3. Được phép vượt khi có việc gấp."
  },
  {
    "image": "048.jpg",
    "text": "Muốn vượt xe phía trước, người lái xe mô tô phải có tín hiệu như\nthế nào dưới đây để bảo đảm an toàn?\n\n1. Bấm còi liên tục để xe phía trước biết xe mình xin vượt.\n\n2. Rú ga liên tục để xe phía trước biết xe mình xin vượt.\n\n3. Báo hiệu nhấp nháy bằng đèn chiếu sáng phía trước hoặc còi."
  },
  {
    "image": "049.jpg",
    "text": "Khi lái xe trong khu đông dân cư, khu vực cơ sở khám bệnh, chữa\nbệnh trừ các khu vực có biển cầm sử dụng còi, người lái xe được\nsử dụng còi trong thời gian nào?\n\n1. Từ 22 giờ ngày hôm trước đến 05 giờ ngày hôm sau.\n\n2. Từ 05 giờ đến 22 giờ.\n\n3. Từ 23 giờ ngày hôm trước đến 05 giờ sáng hôm sau."
  },
  {
    "image": "050.jpg",
    "text": "Phương tiện tham gia giao thông đường bộ chỉ được sử dụng tín\nhiệu còi trong các trường hợp nào sau đây?\n\n1. Để báo hiệu cho người tham gia giao thông đường bộ khi xuất hiện\ntình huống có thể mắt an toàn giao thông hoặc báo hiệu chuẩn bị vượt\nxe.\n\n2. Để báo hiệu cho người tham gia giao thông đường bộ từ 22 giờ ngày\nhôm trước đến 05 giờ ngày hôm sau trong khu đông dân cư, khu vực cơ\nsở khám bệnh, chữa bệnh, trừ xe ưu tiên.\n\n3. Cả hai ý trên."
  },
  {
    "image": "051.jpg",
    "text": "Người lái xe sử dụng đèn như thế nào khi đi trên các đoạn\nđường qua khu đông dân cư có hệ thống chiếu sáng đang hoạt\nđộng?\n\n1. Bất cứ đèn nào miễn là mắt nhìn rõ phía trước.\n\n2. Bật đèn chiếu xa (đèn pha) khi đường vắng, bật đèn chiếu gần (đèn\ncốt) khi có xe đi ngược chiều.\n\n3. Chỉ bật đèn chiếu gần (đèn cốt)."
  },
  {
    "image": "052.jpg",
    "text": "Khi điều khiển phương tiện tham gia giao thông, hành vi nào sau\nđây bị cắm?\n\n1. Dùng tay cầm và sử dụng điện thoại hoặc thiết bị điện tử khác.\n\n2. Chỉ được chở người trên thùng xe ô tô chở hàng trong trường hợp\nchở người đi làm nhiệm vụ cứu nạn, cứu hộ, phòng, chống thiên tai, dịch\nbệnh hoặc thực hiện nhiệm vụ khẩn cấp."
  },
  {
    "image": "053.jpg",
    "text": "Người lái xe không được vượt xe khác khi gặp trường hợp nào\nghi ở dưới đây?\n\n1. Trên cầu hẹp có một làn đường; nơi đường giao nhau, đường bộ\ngiao nhau cùng mức với đường sắt; khi gặp xe ưu tiên.\n\n2. Trên cầu có từ 02 làn xe trở lên.\n\n3. Trên đường có 02 làn đường được phân chia làn bằng vạch kẻ nét\nđứt."
  },
  {
    "image": "054.jpg",
    "text": "Nơi nào cắm quay đầu xe?\n\n1.Ở phần đường dành cho người đi bộ qua đường, trên cầu, đầu cầu,\ngầm cầu vượt, ngằm.\n\n2. Tại nơi đường bộ giao nhau cùng mức với đường sắt, đường hẹp,\nđường dốc, đoạn đường cong tầm nhìn bị che khuất, trên đường cao\ntốc, trong hằm đường bộ, trên đường một chiều.\n\n3. Cả hai ý trên."
  },
  {
    "image": "055.jpg",
    "text": "Người lái xe không được quay đầu xe trong các trường hợp nào\ndưới đây?\n\n1. Ở phần đường dành cho người đi bộ qua đường, trên cầu, đầu cầu,\ntrên đường cao tốc, tại nơi đường bộ giao nhau cùng mức với đường\nsắt, đường hẹp, đường dồc.\n\n2. Ở phía trước hoặc phía sau của phần đường dành cho người đi bộ\nqua đường, trên đường quốc lộ.\n\n3. Cả hai ý trên."
  },
  {
    "image": "056.jpg",
    "text": "Trước khi cho xe chuyển hướng, bạn phải làm gì để bảo đảm an\ntoàn giao thông?\n\n1. Phải quan sát, bảo đảm khoảng cách an toàn với xe phía sau.\n\n2. Giảm tốc độ và có tín hiệu báo hướng rẽ.\n\n3. Chuyển dần sang làn gần nhất với hướng rẽ. Khi bảo đảm an toàn,\nkhông gây trở ngại cho người và phương tiện khác mới được chuyển\nhướng.\n\n4. Cả ba ý trên."
  },
  {
    "image": "057.jpg",
    "text": "Khi chuyển làn đường, người lái xe phải bật đèn tín hiệu báo rẽ\nnhư thế nào là đúng quy tắc giao thông?\n\n1. Khi bắt đầu chuyển làn đường.\n\n2. Trước khi thay đổi làn đường.\n\n3. Sau khi thay đổi làn đường."
  },
  {
    "image": "058.jpg",
    "text": "Người lái xe không được lùi xe ở những khu vực nào dưới đây?\n1. Ở đường một chiều, khu vực cắm dừng, trên phần đường dành cho\nngười đi bộ qua đường.\n\n2. Nơi đường bộ giao nhau, đường bộ giao nhau củng mức với đường\nsắt.\n\n3. Nơi tằm nhìn bị che khuất, trong hầm đường bộ, trên đường cao tóc.\n4. Cả ba ý trên."
  },
  {
    "image": "059.jpg",
    "text": "Người điều khiển phương tiện tham gia giao thông không được\ndừng xe, đỗ xe ở những vị trí nào sau đây?\n\n1. Trên miệng cống thoát nước, miệng hầm của đường điện thoại, điện\ncao thế, chỗ dành riêng cho xe chữa cháy lấy nước.\n\n2. Trong phạm vi an toàn của đường sắt.\n\n3. Cả hai ý trên."
  },
  {
    "image": "060.jpg",
    "text": "Trên đường phó, người điều khiển phương tiện tham gia giao\nthông đường bộ được dừng xe, đỗ xe sát theo lề đường, vỉa hè\nphía bên phải theo chiều đi của mình; bánh xe gần nhất không\nđược cách xa lễ đường, vỉa hè không quá bao nhiêu mét trong các\ntrường hợp dưới đây và không gây cản trở, nguy hiểm cho người\nvà phương tiện tham gia giao thông đường bộ?\n\n1.0,25 mét.\n\n2.0,3 mét.\n\n3. 0,4 mét.\n\n4. 0,5 mét."
  },
  {
    "image": "061.jpg",
    "text": "Khi dừng, đỗ xe trên đường phố hẹp, người lái xe ô tô phải dừng,\nđỗ xe ở vị trí cách xe ô tô đang đỗ ngược chiều khoảng cách tối\nthiểu là bao nhiêu mét trong các trường hợp dưới đây để bảo đảm\nan toàn?\n\n1.10 mét\n\n2.15 mét.\n\n3.20 mét.\n\n4.25 mét."
  },
  {
    "image": "062.jpg",
    "text": "Người điều khiển phương tiện tham gia giao thông đường bộ\nkhông được dừng xe, đỗ xe tại các vị trí nào sau đây?\n\n1. Nơi có lề đường rộng hoặc khu đất ở bên ngoài phần đường xe chạy.\n2. Song song cùng chiều với một xe khác đang dừng, đỗ trên đường;\ntrên đoạn đường cong hoặc gần đầu dốc mà tầm nhìn bị che khuất; bên\ntrái đường một chiều.\n\n3. Cả hai ý trên."
  },
  {
    "image": "063.jpg",
    "text": "Người điều khiển xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy\ncó được phép sử dụng xe để kéo hoặc đầy các phương tiện khác\nkhi tham gia giao thông không?\n\n1. Được phép.\n\n2. Nếu phương tiện được kéo, đẩy có khối lượng nhỏ hơn phương tiện\ncủa mình.\n\n3. Tùy trường hợp.\n\n4. Không được phép."
  },
  {
    "image": "064.jpg",
    "text": "Khi điều khiển xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy,\nnhững hành vi nào sau đây không được phép?\n\n1. Buông cả hai tay; đứng, nằm trên xe điều khiển xe; sử dụng chân\nchống hoặc vật khác quệt xuống đường khi xe đang chạy.\n\n2. Chở tối đa hai người phía sau khi chở người bệnh đi cấp cứu, áp giải\nngười có hành vi vi phạm pháp luật, trẻ em dưới 12 tuổi và người già\nyếu hoặc người khuyết tật."
  },
  {
    "image": "065.jpg",
    "text": "Khi điều khiến xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy,\nnhững hành vi nào sau đây không được phép?\n\n1. Buông cả hai tay; sử dụng xe để kéo, đẩy xe khác, vật khác; sử dụng\nchân chống hoặc vật khác quệt xuống đường khi xe đang chạy.\n\n2. Sử dụng xe để chở người hoặc hàng hóa; để chân chạm xuống đất\nkhi khởi hành.\n\n3. Đội mũ bảo hiểm; chạy xe đúng tốc độ quy định và chấp hành đúng\nquy tắc giao thông đường bộ.\n\n4. Chở người ngồi sau dưới 16 tuổi."
  },
  {
    "image": "066.jpg",
    "text": "Người được chở trên xe mô tô hai bánh, xe mô tô ba bánh, xe gắn\nmáy khi tham gia giao thông đường bộ không được thực hiện hành\nvi nào sau đây?\n\n1. Mang, vác vật cồng kềnh.\n\n2. Bám, kéo hoặc đầy các phương tiện khác.\n\n3. Dùng tay cầm điện thoại hoặc các thiết bị điện tử khác.\n\n4.Ý1vàý2."
  },
  {
    "image": "067.jpg",
    "text": "Người được chở trên xe mô tô hai bánh, xe mô tô ba bánh, xe gắn\nmáy khi tham gia giao thông đường bộ có được bám, kéo hoặc đẩy\ncác phương tiện khác không?\n\n1. Được phép.\n\n2. Được bám trong trường hợp phương tiện của mình bị hỏng.\n\n3. Được kéo, đầy trong trường hợp phương tiện khác bị hỏng.\n\n4. Không được phép."
  },
  {
    "image": "068.jpg",
    "text": "Người lái xe, người được chở trên xe mô tô hai bánh, xe mô tô ba\nbánh, xe gắn máy phải thực hiện quy định nào dưới đây?\n\n1. Đội mũ bảo hiểm theo đúng quy chuẩn kỹ thuật quốc gia và cài quai\nđúng quy cách.\n\n2. Người lái xe phải đội mũ bảo hiểm, người được chở trên xe không\nnhất thiết phải đội mũ bảo hiểm.\n\n3. Phải đội mũ bảo hiểm nhưng không nhất thiết phải cài quai."
  },
  {
    "image": "069.jpg",
    "text": "Người lái xe mô tô hai bánh, xe gắn máy được phép chở tối đa hai\nngười trong những trường hợp nào?\n\n1. Chở người bệnh đi cấp cứu; áp giải người có hành vi vi phạm pháp\nluật; trẻ em dưới 12 tuổi; người già yếu hoặc người khuyết tật.\n\n2. Người đã uống rượu, bia; người trong cơ thể có chất ma tuý.\n\n3. Cả hai ý trên."
  },
  {
    "image": "070.jpg",
    "text": "Người lái xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy không\nđược thực hiện các hành vi nào dưới đây?\n\n1. Đi xe dàn hàng ngang; buông cả hai tay.\n\n2. Sử dụng xe để kéo, đầy xe khác, vật khác, dẫn dắt vật nuôi, mang,\nvác và chở vật cồng kènh; chở người đứng trên xe, giá đèo hàng hoặc\nngồi trên tay lái, xêp hàng hóa trên xe quá giới hạn quy định.\n\n3. Ngồi về một bên điều khiển xe; đứng, nằm trên xe điều khiển xe; thay\nngười lái xe khi xe đang chạy; quay người về phía sau để điều khiển xe\nhoặc bịt mắt điều khiển xe; sử dụng chân chống hoặc vật khác quệt\nxuống đường khi xe đang chạy.\n\n4. Cả ba ý trên."
  },
  {
    "image": "071.jpg",
    "text": "Người lái xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy không\nđược thực hiện các hành vi nào sau đây?\n\n1. Đi xe dàn hàng ngang; đi xe vào phằn đường dành cho người đi bộ và\nphương tiện khác.\n\n2. Sử dụng ô, thiết bị âm thanh, trừ thiết bị trợ thính.\n\n3. Cả hai ý trên."
  },
  {
    "image": "072.jpg",
    "text": "Người lái xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy không\nđược thực hiện hành vi nào sau đây?\n\n1. Đi trên phần đường, làn đường quy định, chấp hành hiệu lệnh của\nngười điều khiển giao thông, đèn tín hiệu giao thông.\n\n2. Đi xe dàn hàng ngang, đi xe vào phần đường dành cho người đi bộ.\n3. Cả hai ý trên."
  },
  {
    "image": "073.jpg",
    "text": "Người được chở trên xe mô tô hai bánh, xe mô tô ba bánh, xe gắn\nmáy khi tham gia giao thông đường bộ có được sử dụng ô khi trời\nmưa hay không?\n\n1. Được sử dụng.\n\n2. Chỉ người ngồi sau được sử dụng.\n\n3. Không được sử dụng.\n\n4. Được sử dụng nếu không có áo mưa."
  },
  {
    "image": "074.jpg",
    "text": "Người được chở trên xe mô tô có được kéo theo người đang điều\nkhiển xe đạp hay không?\n\n1. Chỉ được phép nếu cả hai đội mũ bảo hiểm.\n\n2. Không được phép.\n\n3. Chỉ được thực hiện trên đường vắng."
  },
  {
    "image": "075.jpg",
    "text": "Trường hợp người được chở trên xe mô tô, xe gắn máy, các loại xe\ntương tự xe mô tô và các loại xe tương tự xe gắn máy không đội\n\"mũ bảo hiểm cho người đi mô tô, xe máy\" hoặc không cài quai\nđúng quy cách (trừ trường hợp chở người bệnh đi cấp cứu, trẻ em\ndưới 06 tuổi, áp giải người có hành vi vi phạm pháp luật) thì việc xử\nphạt vi phạm hành chính được quy định như thế nào?\n\n1. Không bị xử phạt chỉ bị nhắc nhở.\n\n2. Người được chở không bị xử phạt, chỉ xử phạt người điều khiển xe\nmô tô, xe gắn máy.\n\n3. Người được chở bị xử phạt, không xử phạt người điều khiển xe mô tô,\nxe gắn máy.\n\n4. Xử phạt cả người điều khiển và người được chở trên xe mô tô, xe gắn\nmáy."
  },
  {
    "image": "076.jpg",
    "text": "Trong các trường hợp dưới đây, để bảo đảm an toàn khi tham gia\ngiao thông, người lái xe mô tô cần thực hiện như thế nào?\n\n1. Phải đội mũ bảo hiểm theo đúng quy chuẩn kỹ thuật quốc gia và cài\nquai đúng quy cách, không sử dụng ô, điện thoại di động, thiết bị âm\nthanh (trừ thiết bị trợ thính).\n\n2. Phải đội mũ bảo hiểm khi trời mưa gió hoặc trời quá nắng; có thể sử\ndụng ô, điện thoại di động, thiết bị âm thanh nhưng phải bảo đảm an\ntoàn.\n\n3. Phải đội mũ bảo hiểm khi cảm thấy mất an toàn giao thông hoặc khi\nchuẩn bị di chuyển quãng đường xa."
  },
  {
    "image": "077.jpg",
    "text": "Thứ tự xuống phà như thế nào là đúng quy tắc giao thông?\n\n1. Xe thô sơ, người đi bộ xuống trước, xe cơ giới, xe máy chuyên dùng\nxuống sau.\n\n2. Xe cơ giới, xe máy chuyên dùng xuống trước, xe thô sơ, người đi bộ\nxuống sau.\n\n3. Xe cơ giới, xe thô sơ xuống trước, xe máy chuyên dùng, người đi bộ\nxuống sau."
  },
  {
    "image": "078.jpg",
    "text": "Trên đường có nhiều làn đường cho xe đi cùng chiều được phân\nbiệt bằng vạch kẻ phân làn đường, người điều khiển phương tiện\ntham gia giao thông đường bộ phải cho xe đi như thế nào?\n\n1. Cho xe đi trên bắt kỳ làn đường nào hoặc giữa 02 làn đường nếu\nkhông có xe đi phía trước; khi cần thiết phải chuyển làn đường, người lái\nxe phải quan sát xe phía trước để bảo đảm an toàn.\n\n2. Phải cho xe đi trong một làn đường và chỉ được chuyển làn đường ở\nnhững nơi cho phép; mỗi lằn chuyển làn đường chỉ được phép chuyển\nsang một làn đường liền kề; khi chuyển làn đường phải có tín hiệu báo\ntrước; phải quan sát bảo đảm khoảng cách an toàn với xe phía trước,\nphía sau và hai bên mới được chuyển làn.\n\n3. Phải cho xe đi trong một làn đường, chỉ được chuyển làn đường khi\nvượt xe phía trước cùng làn đường."
  },
  {
    "image": "079.jpg",
    "text": "Trên đường một chiều có vạch kẻ phân làn đường, xe thô sơ và xe\ncơ giới phải đi như thế nào là đúng quy tắc giao thông?\n\n1. Xe thô sơ phải đi trên làn đường bên trái, xe cơ giới, xe máy chuyên\ndùng đi trên làn đường bên phải trong cùng.\n\n2. Xe thô sơ phải đi trên làn đường bên phải trong cùng, xe cơ giới, xe\nmáy chuyên dùng đi trên làn đường bên trái.\n\n3. Xe thô sơ phải đi trên làn đường bên phải trong cùng, xe cơ giới, xe\nmáy chuyên dùng được đi trên tắt cả các làn đường."
  },
  {
    "image": "080.jpg",
    "text": "Khi lái xe trong đô thị và khu đông dân cư trong thời gian từ 22 giờ\nngày hôm trước đến 05 giờ ngày hôm sau, nếu cần vượt một xe\nkhác, người lái xe phải báo hiệu như thế nào là đúng quy tắc giao\nthông?\n\n1. Chỉ được báo hiệu bằng còi.\n\n2. Phải báo hiệu bằng cả còi và đèn.\n\n3. Chỉ được báo hiệu bằng đèn."
  },
  {
    "image": "081.jpg",
    "text": "Khi điều khiển xe chạy trên đường, biết có xe sau xin vượt, nếu đủ\nđiều kiện an toàn người điều khiển phương tiện phải làm gì?\n\n1. Tăng tốc độ và ra hiệu cho xe sau vượt, không được gây trở ngại cho\nxe xin vượt.\n\n2. Giảm tốc độ, có tín hiệu rẽ phải để báo hiệu cho người điều khiển\nphương tiện tham gia giao thông đường bộ phía sau biết được vượt và\nđi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt\nqua, không được cản trở đối với xe xin vượt.\n\n3. Cho xe đi sát về bên trái của phần đường xe chạy và ra hiệu cho xe\nsau vượt, không được gây trở ngại cho xe xin vượt."
  },
  {
    "image": "082.jpg",
    "text": "Khi điều khiển xe chạy trên đường, biết có xe sau xin vượt, nếu\nkhông đủ điều kiện an toàn người điều khiển phương tiện phải làm\ngì?\n\n1. Có tín hiệu rẽ trái để báo hiệu cho người điều khiển phương tiện tham\ngia giao thông đường bộ phía sau biết là chưa được vượt.\n\n2. Tiếp tục đi cho đến khi đủ điều kiện an toàn, nếu xe sau vẫn xin vượt\nthì báo hiệu cho xe sau vượt.\n\n3. Tăng tốc độ để báo hiệu cho xe xin vượt biết là chưa được vượt."
  },
  {
    "image": "083.jpg",
    "text": "Khi chuyển hướng, người lái xe, người điều khiển xe máy chuyên\ndùng phải làm gì để bảo đảm an toàn?\n\n1. Phải nhường đường cho người đi bộ, xe thô sơ, xe đi ngược chiều và\nchỉ chuyển hướng khi không gây trở ngại hoặc nguy hiểm cho người,\nphương tiện khác.\n\n2. Nhanh chóng chuyển hướng để không gây trở ngại hoặc nguy hiểm\ncho người, phương tiện khác.\n\n3. Ra tín hiệu chuyển hướng để yêu cầu các phương tiện khác dừng lại\ncho xe chuyển hướng di chuyển."
  },
  {
    "image": "084.jpg",
    "text": "Trước khi chuyển hướng, người điều khiển phương tiện tham gia\ngiao thông đường bộ phải thực hiện như thế nào để bảo đảm an\ntoàn?\n\n1. Quan sát gương, nếu không có phương tiện gần hướng rẽ thì nhanh\nchóng chuyển hướng.\n\n2. Quan sát, bảo đảm khoảng cách an toàn với xe phía sau, giảm tốc độ\nvà có tín hiệu báo hướng rẽ hoặc có tín hiệu bằng tay theo hướng rẽ đối\nvới xe thô sơ không có đèn báo hướng rẽ, chuyển dần sang làn gần\nnhất với hướng rẽ. Tín hiệu báo hướng rẽ hoặc tín hiệu bằng tay phải\nsử dụng liên tục trong quá trình chuyển hướng. Khi bảo đảm an toàn,\nkhông gây trở ngại cho người và phương tiện khác mới được chuyển\nhướng.\n\n3. Quan sát gương, tăng tốc độ, ra tín hiệu và chuyển hướng."
  },
  {
    "image": "085.jpg",
    "text": "Khi lùi xe, người điều khiển phương tiện tham gia giao thông\nđường bộ phải làm gì để bảo đảm an toàn?\n\n1. Quan sát phía sau và cho lùi xe ở tốc độ chậm.\n\n2. Có tín hiệu báo lùi, nếu phía sau không có người hoặc phương tiện\nkhác thì nhanh chóng lùi để bảo đảm an toàn.\n\n3. Phải quan sát hai bên và phía sau xe, có tín hiệu lùi và chỉ lùi xe khi\nbảo đảm an toàn."
  },
  {
    "image": "086.jpg",
    "text": "Khi muốn lùi xe ở nơi có tầm nhìn bị che khuất, người lái xe phải\nxử lý như thế nào để đảm bảo an toàn?\n\n1. Phải lùi thật chậm.\n\n2. Bắm còi 3 lần liên tiếp trước khi lùi.\n\n3. Không được lùi xe."
  },
  {
    "image": "087.jpg",
    "text": "Trên đường không phân chia thành hai chiều xe chạy riêng biệt,\nngười điều khiển phương tiện tham gia giao thông đường bộ phải\ntránh xe đi ngược chiều như thế nào để bảo đảm an toàn?\n\n1. Giảm tốc độ và cho xe đi về bên phải theo chiều xe chạy của mình.\n2. Một trong hai xe phải dừng lại cho xe kia đi qua mới được đi.\n\n3. Tăng tốc độ, cho xe đi về bên phải theo chiều xe chạy của mình để\nnhanh chóng vượt qua."
  },
  {
    "image": "088.jpg",
    "text": "Khi tránh xe đi ngược chiều, các xe phải nhường đường như thế\nnào là đúng quy tắc giao thông?\n\n1. Nơi đường hẹp chỉ đủ cho một xe chạy và có chỗ tránh xe thì xe nào\nở gần chỗ tránh hơn phải vào vị trí tránh, nhường đường cho xe đi\nngược chiều.\n\n2. Xe xuống dốc phải nhường đường cho xe lên dóc.\n\n3. Xe có chướng ngại vật phía trước phải nhường đường cho xe không\ncó chướng ngại vật phía trước.\n\n4. Cả ba ý trên."
  },
  {
    "image": "089.jpg",
    "text": "Khi đang lái xe xuống dốc gặp một xe đang đi lên dóc, người lái xe\nphải làm gì?\n\n1. Tiếp tục đi và phát tín hiệu cho xe lên dốc nhường đường cho xe bạn.\n2. Nhường đường cho xe lên dóc.\n\n3. Chỉ nhường đường khi xe lên dốc nháy đèn."
  },
  {
    "image": "090.jpg",
    "text": "Người lái xe phải làm gì để bảo đảm an toàn khi lái xe trên đường\ncong có tằm nhìn bị hạn chế?\n\n1. Quan sát, giảm tốc độ hoặc dừng lại để bảo đảm an toàn.\n\n2. Đi sang làn đường của xe ngược chiều để mở rộng tằm nhìn và vượt\nxe khác.\n\n3. Cho xe đi sát bên phải làn đường, bật tín hiệu báo hiệu đề vượt bên\nphải xe khác."
  },
  {
    "image": "091.jpg",
    "text": "Tại nơi đường giao nhau, người lái xe đang đi trên đường không\nưu tiên, đường nhánh phải nhường đường như thế nào là đúng\nquy tắc giao thông?\n\n1. Nhường đường cho xe đi ở bên phải mình tới.\n\n2. Nhường đường cho xe đi ở bên trái mình tới.\n\n3. Nhường đường cho xe đi trên đường ưu tiên hoặc đường chính từ bất\nkỳ hướng nào tới."
  },
  {
    "image": "092.jpg",
    "text": "Tại nơi đường giao nhau có báo hiệu đi theo vòng xuyến, người lái\nxe phải nhường đường như thế nào là đúng quy tắc giao thông?\n\n1. Nhường đường cho xe đi đến từ bên phải.\n\n2. Nhường đường cho xe đi đến từ bên trái.\n\n3. Không phải nhường đường."
  },
  {
    "image": "093.jpg",
    "text": "Tại nơi đường giao nhau không có báo hiệu đi theo vòng xuyến,\nngười điều khiển phương tiện phải nhường đường như thế nào là\nđúng quy tắc giao thông?\n\n1. Phải nhường đường cho xe đi đến từ bên phải.\n\n2. Xe báo hiệu xin đường trước, xe đó được đi trước.\n\n3. Phải nhường đường cho xe đi đến từ bên trái."
  },
  {
    "image": "094.jpg",
    "text": "Người lái xe phải nhanh chóng giảm tốc độ, đi sát lề đường bên phải\nhoặc dừng lại để nhường đường cho các loại xe nào dưới đây?\n\n1. Xe chữa cháy của Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ\nvà xe chữa cháy của các lực lượng khác; xe của lực lượng quân sự, công\nan và kiểm sát; đoàn xe có xe Cảnh sát giao thông dẫn đường; xe cứu\nthương; xe hộ đê không có tín hiệu ưu tiên theo quy định.\n\n2. Xe ưu tiên gồm xe chữa cháy của Cảnh sát phòng cháy, chữa cháy và\ncứu nạn, cứu hộ và xe chữa cháy của các lực lượng khác được huy động\nđi làm nhiệm vụ chữa cháy; xe của lực lượng quân sự, công an và kiểm sát\nđi làm nhiệm vụ khẩn cấp; đoàn xe có xe Cảnh sát giao thông dẫn đường;\nxe cứu thương đi làm nhiệm vụ cấp cứu; xe hộ đê đi làm nhiệm vụ; xe đi\nlàm nhiệm vụ cứu nạn, cứu hộ, khắc phục sự có thiên tai, dịch bệnh hoặc\nxe đi làm nhiệm vụ trong tình trạng khẩn cấp theo quy định của pháp luật;\nđoàn xe tang.\n\n3. Xe ô tô, xe máy, đoàn xe đang diễu hành có tổ chức có báo tín hiệu xin\nvượt bằng còi và đèn."
  },
  {
    "image": "095.jpg",
    "text": "Xe ưu tiên (trừ đoàn xe tang) tham gia giao thông đường bộ khi đi\nlàm nhiệm vụ được quyền ưu tiên nào dưới đây?\n\n1. Không bị hạn chế tốc độ.\n\n2. Được phép đi không phụ thuộc vào tín hiệu đèn giao thông, đi vào\nđường ngược chiều, các đường khác có thể đi được.\n\n3. Được đi ngược chiều trên làn dừng xe khẳn cấp trên đường cao tốc.\n4. Cả ba ý trên."
  },
  {
    "image": "096.jpg",
    "text": "Khi có tín hiệu của xe ưu tiên, người và phương tiện tham gia giao\nthông đường bộ phải tuân thủ quy định nào dưới đây?\n\n1. Giảm tốc độ, đi sát lề đường bên phải hoặc dừng lại để nhường\nđường.\n\n2. Tăng tốc độ và đi sát lề đường bên phải để nhường đường.\n\n3. Giảm tốc độ, đi sát lẻ đường bên trái để nhường đường."
  },
  {
    "image": "097.jpg",
    "text": "Khi đang lái xe, phía trước có một xe Cảnh sát giao thông không\nphát tín hiệu ưu tiên, người lái xe có được phép vượt hay không?\n1. Không được vượt.\n\n2. Được phép vượt ở phần đường dành cho người đi bộ qua đường.\n3. Được vượt khi bảo đảm an toàn."
  },
  {
    "image": "098.jpg",
    "text": "Khi đang lái xe, phía trước có một xe cứu thương đang phát tín\nhiệu ưu tiên, người lái xe có được phép vượt hay không?\n\n1. Không được vượt.\n\n2. Được vượt khi đang đi trên cầu.\n\n3. Được phép vượt khi đi qua nơi giao nhau có ít phương tiện cùng tham\ngia giao thông.\n\n4. Được vượt khi bảo đảm an toàn."
  },
  {
    "image": "099.jpg",
    "text": "Khi tới đường ngang không có người gác, chắn đường bộ, chuông,\nđèn tín hiệu, người tham gia giao thông đường bộ phải làm gì đề\nbảo đảm an toàn?\n\n1. Dừng lại về bên phải đường của mình, trước vạch dừng xe và quan\nsát hai phía, khi không có phương tiện giao thông đường sắt tới mới\nđược đi qua.\n\n2. Quan sát hai phía, khi không có phương tiện giao thông đường sắt tới\nthì nhanh chóng đi qua.\n\n3. Dừng lại khoảng cách tối thiểu 3 mét tính từ ray đường sắt gần nhất,\nkhi không có phương tiện giao thông đường sắt tới thì nhanh chóng đi\nqua."
  },
  {
    "image": "100.jpg",
    "text": "Tại đường ngang, cầu chung đường sắt, khi có hiệu lệnh của nhân\nviên gác chắn, đèn đỏ sáng nhấp nháy, chuông kêu, chắn đường\nbộ đang dịch chuyển hoặc đã đóng, người tham gia giao thông\nđường bộ phải làm gì để bảo đảm an toàn?\n\n1. Dừng lại về bên trái đường của mình, trước vạch dừng xe.\n\n2. Dừng lại giữa đường của mình, trước vạch dừng xe.\n\n3. Dừng lại về bên phải đường của mình, trước vạch dừng xe."
  },
  {
    "image": "101.jpg",
    "text": "Khi xe ô tô bị hư hỏng, bị tai nạn trên đường ngang, cầu chung\nđường sắt mà không thể di chuyển ngay khỏi phạm vi an toàn\nđường sắt, người lái xe và người có mặt xử lý như thế nào là đúng\nquy định?\n\n1. Người lái xe và người có mặt phải ngay lập tức báo hiệu để dừng tàu,\nthực hiện các biện pháp bảo đảm an toàn.\n\n2. Để xe lại, tìm cách báo cho người quản lý đường sắt, nhà ga nơi gần\nnhất\n\n3. Không di chuyển phương tiện, tự khắc phục sửa chữa."
  },
  {
    "image": "102.jpg",
    "text": "Người tham gia giao thông đường bộ phải dừng lại về bên phải\nđường của mình trước vạch dừng xe tại đường ngang, cầu chung\nđường sắt khi có báo hiệu nào dưới đây?\n\n1. Hiệu lệnh của nhân viên gác chắn.\n\n2. Đèn đỏ sáng nhấp nháy, chuông kêu.\n\n3. Chắn đường bộ đang dịch chuyển hoặc đã đóng.\n\n4. Cả ba ý trên."
  },
  {
    "image": "103.jpg",
    "text": "Người điều khiển phương tiện tham gia giao thông trong hằm\nđường bộ ngoài việc phải tuân thủ các quy tắc giao thông còn phải\nthực hiện những quy định nào dưới đây?\n\n1. Xe cơ giới, xe máy chuyên dùng phải bật đèn chiếu gần; xe thô sơ\nphải bật đèn hoặc có vật phát sáng báo hiệu; không dừng xe, đỗ xe trong\nhầm đường bộ; trường hợp gặp sự cố kỹ thuật hoặc bắt khả kháng khác\nbuộc phải dừng xe, đỗ xe, người lái xe, người điều khiển xe máy chuyên\ndùng phải đưa xe vào vị trí dừng xe, đỗ xe khẩn cấp, nếu không di\nchuyển được, phải có báo hiệu bằng đèn khẩn cấp và đặt biển hoặc đèn\ncảnh báo về phía sau xe khoảng cách bảo đảm an toàn.\n\n2. Xe cơ giới, xe máy chuyên dùng phải bật đèn chiếu xa; được dừng xe,\nđỗ xe khi cần thiết.\n\n3. Phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được\nphép; được quay đầu xe, lùi xe khi cần thiết."
  },
  {
    "image": "104.jpg",
    "text": "Việc nối giữa xe kéo với xe được kéo trong trường hợp hệ thống\nhãm của xe được kéo không còn hiệu lực thì xe kéo nhau phải nối\nbằng cách nào?\n\n1. Nối bằng dây cáp có độ dài 6 mét.\n\n2. Nối bằng dây cáp có độ dài 8 mét.\n\n3. Nối bằng thanh nối cứng."
  },
  {
    "image": "105.jpg",
    "text": "Xe kéo rơ moóc, xe ô tô đầu kéo khi tham gia giao thông đường bộ\nphải tuân thủ quy tắc giao thông nào ghi ở dưới đây?\n\n1. Chỉ được kéo rơ moóc, sơ mi rơ moóc phù hợp với thiết kế của xe;\nviệc kết nối xe kéo với rơ moóc, xe ô tô đầu kéo với sơ mi rơ moóc phải\nbảo đảm chắc chắn, an toàn.\n\n2. Phải có tổng trọng lượng tương đương tổng trọng lượng của rơ moóc\nhoặc phải có hệ thống hãm có hiệu lực cho rơ moóc.\n\n3. Phải được lắp phanh phụ theo quy định để đảm bảo an toàn."
  },
  {
    "image": "106.jpg",
    "text": "Luật Trật tự, an toàn giao thông đường bộ quy định về xe kéo xe, xe\nkéo rơ moóc và xe ô tô đầu kéo kéo sơ mi rơ moóc như thế nào\ndưới đây?\n\n1. Một xe ô tô được kéo theo nhiều xe ô tô hoặc xe máy chuyên dùng\nkhác khi xe được kéo không tự chạy được (trừ trường hợp xe vận\nchuyển hàng siêu trường, siêu trọng).\n\n2. Xe được kéo phải có người điều khiển và hệ thống lái của xe đó phải\ncòn hiệu lực; việc nối xe kéo với xe được kéo phải bảo đảm chắc chắn,\nan toàn; trường hợp hệ thống hãm của xe được kéo không còn hiệu lực\nthì xe kéo nhau phải nối bằng thanh nói cứng. Phía trước của xe kéo và\nphía sau của xe được kéo phải có biển báo hiệu, có đèn cảnh báo nhấp\nnháy màu vàng.\n\n3. Cả hai ý trên."
  },
  {
    "image": "107.jpg",
    "text": "Người điều khiển phương tiện tham gia giao thông đường bộ phải\nquan sát, giảm tốc độ hoặc dừng lại để bảo đảm an toàn trong các\ntrường hợp nào dưới đây?\n\n1. Có báo hiệu cảnh báo nguy hiểm hoặc có chướng ngại vật trên\nđường; chuyển hướng xe chạy hoặc tầm nhìn bị hạn chế.\n\n2. Nơi cầu, cống hẹp, đập tràn, đường ngằm, hầm chui, hầm đường bộ;\ncó vật nuôi đi trên đường hoặc chăn thả ở ven đường.\n\n3. Điểm dừng xe, đỗ xe trên đường bộ có khách đang lên, xuống xe.\n\n4. Cả ba ý trên."
  },
  {
    "image": "108.jpg",
    "text": "Trên đường mà mỗi chiều đường xe chạy chỉ có một làn đường\ndành cho xe cơ giới, người lái xe không được vượt xe khác trong\ntrường hợp nào dưới đây?\n\n1. Có chướng ngại vật phía trước, xe chạy phía trước có tín hiệu vượt xe\nkhác.\n\n2. Xe chạy phía trước đã có tín hiệu rẽ phải và tránh về bên phải.\n\n3. Cả hai ý trên."
  },
  {
    "image": "109.jpg",
    "text": "Người lái xe được phép vượt xe khác về bên phải trong trường hợp\nnào dưới đây?\n\n1. Xe phía trước có tín hiệu rẽ trái hoặc đang rẽ trái hoặc khi xe chuyên\ndùng đang làm việc trên đường mà không thể vượt bên trái.\n\n2. Xe phía trước đang đi sát lề đường bên trái.\n\n3. Cả hai ý trên."
  },
  {
    "image": "110.jpg",
    "text": "Khi có xe xin vượt, người lái xe mô tô xử lý như thế nào nếu đủ\nđiều kiện an toàn cho xe phía sau vượt?\n\n1. Giảm tốc độ, có tín hiệu rẽ phải để báo hiệu cho người điều khiển\nphương tiện tham gia giao thông đường bộ phía sau biết được vượt và\nđi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt\nqua, không được cản trở đối với xe xin vượt.\n\n2. Lái xe vào lề đường bên trái và giảm tốc độ để xe phía sau vượt qua,\nkhông được gây trở ngại đối với xe xin vượt.\n\n3. Tăng tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi\nxe sau đã vượt qua."
  },
  {
    "image": "111.jpg",
    "text": "Những trường hợp nào dưới đây không được đi trên đường cao\ntóc, trừ người, phương tiện giao thông đường bộ và thiết bị phục\nvụ việc quản lý, bảo trì đường cao tóc?\n\n1. Xe máy chuyên dùng có tốc độ thiết kế nhỏ hơn tốc độ tồi thiểu quy\nđịnh đối với đường cao tốc, xe chở người bồn bánh có gắn động cơ, xe\nchở hàng bồn bánh có gắn động cơ, xe mô tô, xe gắn máy, các loại xe\ntương tự xe mô tô, xe gắn máy, xe thô sơ, người đi bộ.\n\n2. Xe máy chuyên dùng có tốc độ thiết kế lớn hơn tốc độ tối thiểu quy\nđịnh đối với đường cao tốc.\n\n3. Xe ô tô và xe máy chuyên dùng có tốc độ thiết kế lớn hơn 80 kmíh."
  },
  {
    "image": "112.jpg",
    "text": "Khi tham gia giao thông trên đường cao tốc, xe ưu tiên đi làm\nnhiệm vụ khẩn cấp được đi ngược chiều trong trường hợp nào\ndưới đây?\n\n1. Được đi ngược chiều bất cứ làn đường nào của đường cao tốc có\nthể đi được.\n\n2. Chỉ được đi ngược chiều trên làn dừng xe khẩn cấp.\n\n3. Chỉ được đi ngược chiều trên làn đường sát dải phân cách của\nđường cao tóc."
  },
  {
    "image": "113.jpg",
    "text": "Khi tham gia giao thông trên đường cao tốc, người lái xe không\nđược thực hiện hành vi nào sau đây?\n\n1. Dừng, đỗ xe trên phần đường xe chạy, trừ trường hợp xe không thể di\nchuyển được vào làn đường khẩn cấp.\n\n2. Lùi xe, quay đầu xe.\n\n3. Cả hai ý trên."
  },
  {
    "image": "114.jpg",
    "text": "Khi xe gặp sự có kỹ thuật trên đường cao tốc, bạn phải xử lý như\nthế nào để bảo đảm an toàn giao thông?\n\n1. Bật đèn tín hiệu khẩn cấp, dừng xe ngay lập tức và đặt biển báo hiệu\nnguy hiểm để cảnh báo cho các xe khác.\n\n2. Bật tín hiệu khẩn cấp, lập tức đưa xe vào làn đường xe chạy bên phải\ntrong cùng, đặt biển báo hiệu nguy hiểm để cảnh báo cho các xe khác.\n3. Dừng xe, đỗ xe ở làn dừng khẩn cấp cùng chiều xe chạy và phải có\nbáo hiệu bằng đèn khẩn cấp; trường hợp xe không thể di chuyển được\nvào làn dừng khẩn cấp, phải có báo hiệu bằng đèn khẩn cấp và đặt biển\nhoặc đèn cảnh báo về phía sau xe khoảng cách tối thiểu 150 mét, nhanh\nchóng báo cho cơ quan Cảnh sát giao thông thực hiện nhiệm vụ bảo\nđảm trật tự, an toàn giao thông trên tuyến hoặc cơ quan quản lý đường\ncao tộc."
  },
  {
    "image": "115.jpg",
    "text": "Trên đường cao tốc, người lái xe xử lý như thế nào khi đã vượt quá\nlồi ra của đường định rẽ?\n\n1. Quay đầu xe, chạy trên lề đường có lồi ra và rẽ khỏi đường cao tốc.\n2. Lùi xe trên lề đường có lồi ra và rẽ khỏi đường cao tóc.\n\n3. Tiếp tục lái xe và rẽ ở lồi ra tiếp theo."
  },
  {
    "image": "116.jpg",
    "text": "Khi xảy ra ùn tắc trên đường cao tốc có làn dừng xe khẳn cấp,\nngười lái xe có được cho xe chạy ở làn dừng xe khẳn cấp để nhanh\nchóng thoát khỏi khu vực ùn tắc không (trừ xe ưu tiên)?\n\n1. Có.\n\n2. Không."
  },
  {
    "image": "117.jpg",
    "text": "Khi chuẩn bị nhập vào làn đường của đường cao tốc, người lái xe,\nngười điều khiển xe máy chuyên dùng phải thực hiện như thế nào\nlà đúng quy tắc giao thông?\n\n1. Có tín hiệu xin vào và phải nhường đường cho xe đang chạy trên\nđường.\n\n2. Quan sát xe phía sau bảo đảm khoảng cách an toàn mới cho xe nhập\nvào làn đường sát bên phải.\n\n3. Nếu có làn đường tăng tốc thì phải cho xe chạy trên làn đường đó\ntrước khi nhập vào làn đường của đường cao tóc.\n\n4. Cả ba ý trên."
  },
  {
    "image": "118.jpg",
    "text": "Theo quy định về độ tuổi, người đủ bao nhiêu tuổi trở lên thì được\ncấp giấy phép lái xe ô tô tải và ô tô chuyên dùng có khói lượng toàn\nbộ theo thiết kế trên 3.500 kg đến 7.500 kg; các loại xe ô tô tải quy\nđịnh cho giấy phép lái xe hạng C1 kéo rơ moóc có khói lượng toàn\nbộ theo thiết kế đến 750 kg?\n\n1.18 tuổi.\n\n2.17 tuổi.\n\n3. 16 tuổi."
  },
  {
    "image": "119.jpg",
    "text": "Theo quy định về độ tuổi, người đủ bao nhiêu tuổi trở lên thì được\ncấp giấy phép lái xe mô tô hai bánh có dung tích xi lanh đến 125\ncm3 và xe ô tô chở người đến 8 chỗ (không kể chỗ của người lái\nxe); xe ô tô tải và ô tô chuyên dùng có khói lượng toàn bộ theo thiết\nkế đến 3.500 kg?\n\n1.16 tuổi.\n\n2. 17 tuổi\n\n3. 18 tuổi."
  },
  {
    "image": "120.jpg",
    "text": "Theo quy định về độ tuổi, người lái xe ô tô chở người (kể cả xe\nbuýt) trên 29 chỗ (không kể chỗ của người lái xe); xe ô tô chở\nngười giường nằm; các loại xe ô tô chở người quy định cho giấy\nphép lái xe hạng D kéo rơ moóc có khối lượng toàn bộ theo thiết kế\nđến 750 kg phải đủ bao nhiêu tuổi trở lên?\n\n1.23 tuổi.\n\n2.24 tuổi.\n\n3.27 tuổi.\n\n4. 30 tuổi."
  },
  {
    "image": "121.jpg",
    "text": "Tuổi tối đa của người lái xe ô tô chở người (kể cả xe buýt) trên 29\nchỗ (không kể chỗ của người lái xe), xe ô tô chở người giường\nnằm là bao nhiêu tuổi?\n\n1. Đủ 55 tuổi đồi với nam và đủ 50 tuổi đối với nữ.\n\n2. Đủ 55 tuổi đối với nam và nữ.\n\n3. Đủ 57 tuổi đối với nam và đủ 55 tuổi đối với nữ."
  },
  {
    "image": "122.jpg",
    "text": "Theo quy định về độ tuổi, người lái xe ô tô chở người (kể cả xe\nbuýt) trên 16 chỗ (không kể chỗ của người lái xe) đến 29 chỗ\n(không kể chỗ của người lái xe); các loại xe ô tô chở người quy\nđịnh cho giấy phép lái xe hạng D2 kéo rơ moóc có khói lượng toàn\nbộ theo thiết kế đền 750 kg phải đủ bao nhiêu tuổi trở lên?\n\n1.23 tuổi.\n\n2.24 tuổi.\n\n3.22 tuổi."
  },
  {
    "image": "123.jpg",
    "text": "Người đủ 16 tuổi đến dưới 18 tuổi chỉ được điều khiển các loại xe\nnào dưới đây?\n\n1. Xe mô tô hai bánh có dung tích xi-lanh đến 125 cm3.\n\n2. Xe gắn máy.\n\n3. Xe ô tô chở người đến 08 chỗ (không kể chỗ của người lái xe); xe ô tô\ntải và ô tô chuyên dùng có khối lượng toàn bộ theo thiết kế đến 3.500 Kg;\ncác loại xe ô tô quy định cho giấy phép lái xe hạng B kéo rơ moóc có\nkhối lượng toàn bộ theo thiết kế đến 750 kg.\n\n4. Cả ba ý trên."
  },
  {
    "image": "124.jpg",
    "text": "Người có Giấy phép lái xe mô tô hạng A1 không được phép điều\nkhiển loại xe nào dưới đây?\n\n1. Xe mô tô hai bánh có dung tích xi-lanh 125 cm3 hoặc có công suất\nđộng cơ điện đến 11 kW.\n\n2. Xe mô tô ba bánh.\n\n3. Cả hai ý trên."
  },
  {
    "image": "125.jpg",
    "text": "Người có Giấy phép lái xe mô tô hạng A1 được cấp sau ngày\n01/01/2025 được phép điều khiển loại xe nào dưới đây?\n\n1. Xe mô tô hai bánh có dung tích xi-lanh đến 125 cm3 hoặc có công\nsuất động cơ điện đến 11 kW.\n\n2. Xe mô tô ba bánh.\n\n3. Cả hai ý trên."
  },
  {
    "image": "126.jpg",
    "text": "Người có Giấy phép lái xe mô tô hạng A được phép điều khiển loại\nxe nào dưới đây?\n\n1. Xe mô tô hai bánh có dung tích xi-lanh đến 125 cm3 hoặc có công\nsuất động cơ điện đến 11 kW.\n\n2. Xe mô tô hai bánh có dung tích xi-lanh trên 125 cm3 hoặc có công\nsuất động cơ điện trên 11 kW.\n\n3. Cả hai ý trên."
  },
  {
    "image": "127.jpg",
    "text": "Người có Giấy phép lái xe ô tô hạng B được phép điều khiên loại xe\nnào dưới đây?\n\n1. Xe ô tô chở người đến 08 chỗ (không kể chỗ của người lái xe).\n\n2. Xe ô tô tải và ô tô chuyên dùng có khối lượng toàn bộ theo thiết kế\nđến 3.500 kg.\n\n3. Cả hai ý trên."
  },
  {
    "image": "128.jpg",
    "text": "Người có Giấy phép lái xe hạng C1 được điều khiển loại xe nào\ndưới đây?\n\n1. Xe ô tô tải và ô tô chuyên dùng có khói lượng toàn bộ theo thiết kế\ntrên 7.500 kg; các loại xe ô tô tải quy định cho giấy phép lái xe hạng C1\nkéo rơ moóc có khối lượng toàn bộ theo thiết kế đến 750 kg.\n\n2. Xe ô tô tải và ô tô chuyên dùng có khối lượng toàn bộ theo thiết kế\ntrên 3.500 kg đến 7.500 kg; các loại xe ô tô tải quy định cho giấy phép lái\nxe hạng C1 kéo rơ moóc có khối lượng toàn bộ theo thiết kế đến 750 kg.\n3. Cả hai ý trên."
  },
  {
    "image": "129.jpg",
    "text": "Người có Giấy phép lái xe hạng C được điều khiển loại xe nào dưới\nđây?\n\n1. Xe ô tô tải và ô tô chuyên dùng có khối lượng toàn bộ theo thiết kế\ntrên 3.500 kg đến 7.500 kg; các loại xe ô tô tải quy định cho giấy phép lái\nxe hạng C1 kéo rơ moóc có khối lượng toàn bộ theo thiết kế đến 750 kg.\n2. Xe ô tô tải và ô tô chuyên dùng có khối lượng toàn bộ theo thiết kế\ntrên 7.500 kg; các loại xe ô tô tải quy định cho giấy phép lái xe hạng C\nkéo rơ moóc có khối lượng toàn bộ theo thiết kế đến 750 kg.\n\n3. Cả hai ý trên."
  },
  {
    "image": "130.jpg",
    "text": "Người có Giấy phép lái xe hạng D1 được điều khiển loại xe nào\ndưới đây?\n\n1. Xe ô tô chở người (kể cả xe buýt) trên 16 chỗ (không kể chỗ của\nngười lái xe) đến 29 chỗ (không kể chỗ của người lái xe); các loại xe ô tô\nchở người quy định cho giấy phép lái xe hạng D1 kéo rơ moóc có khối\nlượng toàn bộ theo thiết kế đến 750 kg.\n\n2. Xe ô tô chở người trên 08 chỗ (không kể chỗ của người lái xe) đến 16\nchỗ (không kể chỗ của người lái xe); các loại xe ô tô chở người quy định\ncho giấy phép lái xe hạng D1 kéo rơ moóc có khối lượng toàn bộ theo\nthiết kế đền 750 kg.\n\n3. Cả hai ý trên."
  },
  {
    "image": "131.jpg",
    "text": "Người có Giấy phép lái xe hạng D2 được điều khiển loại xe nào\ndưới đây?\n\n1. Xe ô tô chở người (kể cả xe buýt) trên 16 chỗ (không kể chỗ của\nngười lái xe) đến 29 chỗ (không kể chỗ của người lái xe); các loại xe ô tô\nchở người quy định cho giấy phép lái xe hạng D2 kéo rơ moóc có khói\nlượng toàn bộ theo thiết kế đến 750 kg.\n\n2. Xe ô tô chở người trên 08 chỗ (không kể chỗ của người lái xe) đến 16\nchỗ (không kể chỗ của người lái xe); các loại xe ô tô chở người quy định\ncho giấy phép lái xe hạng D1 kéo rơ moóc có khối lượng toàn bộ theo\nthiết kế đền 750 kg.\n\n3. Cả hai ý trên."
  },
  {
    "image": "132.jpg",
    "text": "Người có Giấy phép lái xe hạng D được điều khiển loại xe nào dưới\nđây?\n\n1. Xe ô tô chở người (kể cả xe buýt) trên 29 chỗ (không kề chỗ của\nngười lái xe); xe ô tô chở người giường nằm; các loại xe ô tô chở người\nquy định cho giấy phép lái xe hạng D kéo rơ moóc có khối lượng toàn bộ\ntheo thiết kế đến 750 kg.\n\n2. Xe ô tô chở người (kể cả xe buýt) trên 16 chỗ (không kể chỗ của\nngười lái xe) đến 29 chỗ (không kể chỗ của người lái xe).\n\n3. Các loại xe ô tô quy định cho giấy phép lái xe hạng C kéo rơ moóc có\nkhối lượng toàn bộ theo thiết kế trên 750 kg; xe ô tô đầu kéo kéo sơ mi\nrơ moóc.\n\n4.Ý1vàý2."
  },
  {
    "image": "133.jpg",
    "text": "Người có Giấy phép lái xe hạng BE được điều khiển loại xe nào\ndưới đây?\n\n1. Xe ô tô chở người (kể cả xe buýt) trên 29 chỗ (không kể chỗ của\nngười lái xe); xe ô tô chở người giường nằm.\n\n2. Các loại xe ô tô quy định cho giấy phép lái xe hạng B kéo rơ moóc có\nkhối lượng toàn bộ theo thiết kế trên 750 kg.\n\n3. Xe ô tô chở người (kể cả xe buýt) trên 16 chỗ (không kể chỗ của\nngười lái xe) đến 29 chỗ (không kể chỗ của người lái xe); các loại xe ô tô\nchở người quy định cho giấy phép lái xe hạng D2 kéo rơ moóc có khói\nlượng toàn bộ theo thiết kế đến 750 kg."
  },
  {
    "image": "134.jpg",
    "text": "Người có Giấy phép lái xe hạng CE được điều khiển loại xe nào\ndưới đây?\n\n1. Các loại xe ô tô quy định cho giấy phép lái xe hạng C kéo rơ moóc có\nkhối lượng toàn bộ theo thiết kế trên 750 kg; xe ô tô đầu kéo kéo sơ mi\nrơ moóc.\n\n2. Các loại xe ô tô quy định cho giấy phép lái xe hạng D1 kéo rơ moóc\ncó khối lượng toàn bộ theo thiết kế trên 750 kg.\n\n3. Cả hai ý trên."
  },
  {
    "image": "135.jpg",
    "text": "Người có Giấy phép lái xe hạng DE được điều khiển loại xe nào\ndưới đây?\n\n1. Các loại xe ô tô quy định cho giấy phép lái xe hạng D kéo rơ moóc có\nkhối lượng toàn bộ theo thiết kế trên 750 kg; xe ô tô chở khách nói toa.\n2. Các loại xe ô tô quy định cho giấy phép lái xe hạng C kéo rơ moóc có\nkhối lượng toàn bộ theo thiết kế trên 750 kg; xe ô tô đầu kéo kéo sơ mi\nrơ moóc.\n\n3. Cả hai ý trên."
  },
  {
    "image": "136.jpg",
    "text": "Người tập lái xe ô tô khi tham gia giao thông đường bộ phải bảo\nđảm các điều kiện nào dưới đây?\n\n1. Phải thực hành trên xe tập lái, trên tuyến đường tập lái và có giáo\nviên dạy lái bảo trợ tay lái.\n\n2. Phải mang theo giấy phép xe tập lái.\n\n3. Cả hai ý trên."
  },
  {
    "image": "137.jpg",
    "text": "Người lái xe khi tham gia giao thông đường bộ phải đảm bảo các\n\nđiều kiện nào dưới đây?\n\n1. Phải đủ tuổi, sức khỏe theo quy định của pháp luật; có giấy phép lái\n\nxe đang còn điểm, còn hiệu lực phù hợp với loại xe đang điều khiển do\ncơ quan có thẳm quyền cấp (trừ người lái xe gắn máy).\n\n2. Phải là người đứng tên trong đăng ký xe.\n\n3. Cả hai ý trên."
  },
  {
    "image": "138.jpg",
    "text": "Khi tham gia giao thông đường bộ, người lái xe phải mang theo các\ngiấy tờ gì?\n\n1. Chứng nhận đăng ký xe hoặc bản sao Chứng nhận đăng ký xe có\nchứng thực kèm bản góc giấy tờ xác nhận của tổ chức tín dụng, chỉ\nnhánh ngân hàng nước ngoài còn hiệu lực trong trường hợp xe đang\nđược thế chấp tại tổ chức tín dụng, chi nhánh ngân hàng nước ngoài.\n\n2. Giấy phép lái xe phù hợp với loại xe đang điều khiển; chứng nhận\nkiểm định an toàn kỹ thuật và bảo vệ môi trường đối với xe cơ giới theo\nquy định của pháp luật; chứng nhận bảo hiểm bắt buộc trách nhiệm dân\nsự của chủ xe cơ giới.\n\n3. Trường hợp các giấy tờ nêu trên đã được tích hợp vào tài khoản định\ndanh điện tử thì việc xuất trình, kiểm tra có thể thực hiện thông qua tài\nkhoản định danh điện tử.\n\n4. Cả ba ý trên."
  },
  {
    "image": "139.jpg",
    "text": "Giấy phép lái xe bị thu hồi trong các trường hợp nào sau đây?\n\n1. Người được cấp giấy phép lái xe không đủ điều kiện sức khỏe theo\nkết luận của cơ sở khám bệnh, chữa bệnh đối với từng hạng giấy phép\nlái xe.\n\n2. Giấy phép lái xe được cấp sai quy định.\n\n3. Giầy phép lái xe đã quá thời hạn tạm giữ hoặc hết thời hiệu thi hành\nquyết định xử phạt vi phạm hành chính theo quy định của pháp luật về\nxử lý vi phạm hành chính nếu người vi phạm không đến nhận mà không\ncó lý do chính đáng.\n\n4. Cả ba ý trên."
  },
  {
    "image": "140.jpg",
    "text": "Người có giấy phép lái xe chưa bị trừ hết 12 điểm, được phục hồi\nđiểm giấy phép lái xe trong trường hợp nào sau đây?\n\n1. Không được phục hồi.\n\n2. Được phục hồi đủ 12 điểm, nếu không bị trừ điểm trong thời hạn 12\ntháng từ ngày bị trừ điểm gần nhất."
  },
  {
    "image": "141.jpg",
    "text": "Người có giấy phép lái xe đã bị trừ hết điểm phải làm gì để phục hồi\nđiểm giấy phép lái xe?\n\n1. Không vi phạm pháp luật trật tự, an toàn giao thông đường bộ trong\nthời gian 12 tháng kể từ ngày bị trừ hết điểm.\n\n2. Sau thời hạn ít nhất là 06 tháng kể từ ngày bị trừ hết điểm, người có\nphép lái xe được tham gia kiểm tra nội dung kiến thức pháp luật về trật\ntự, an toàn giao thông đường bộ theo quy định, có kết quả đạt yêu cầu\nthì được phục hồi đủ 12 điểm.\n\n3. Cả hai ý trên."
  },
  {
    "image": "142.jpg",
    "text": "Trách nhiệm của tổ chức, cá nhân đứng tên trong giấy chứng nhận\nđăng ký xe khi chưa thực hiện thu hồi chứng nhận đăng ký xe, biển\nsố xe được quy định như thế nào?\n\n1. Tiếp tục chịu trách nhiệm của chủ xe.\n\n2. Không chịu trách nhiệm sau khi đã chuyển nhượng, trao đồi, tặng,\ncho."
  },
  {
    "image": "143.jpg",
    "text": "Đề bảo đảm điều kiện tham gia giao thông đường bộ, loại phương\ntiện nào phải lắp thiết bị giám sát hành trình?\n\n1. Xe ô tô kinh doanh vận tải.\n\n2. Xe ô tô chở người từ 08 chỗ trở lên (không kể chỗ của người lái xe)\nkinh doanh vận tải, xe ô tô đầu kéo, xe cứu thương.\n\n3. Cả hai ý trên."
  },
  {
    "image": "144.jpg",
    "text": "Tốc độ khai thác tối đa cho phép đối với xe máy chuyên dùng, xe\ngắn máy và các loại xe tương tự tham gia giao thông trên đường\nbộ (trừ đường cao tốc) là bao nhiêu km/h?\n\n1.50 km/h.\n\n2.40 kmí/h.\n\n3. 60 kmí/h."
  },
  {
    "image": "145.jpg",
    "text": "Trên đường bộ, trong khu vực đông dân cư, đường đôi hoặc\nđường một chiều có từ hai làn xe cơ giới trở lên, xe mô tô hai bánh,\nô tô chở người đến 28 chỗ không kể chỗ của người lái xe tham gia\ngiao thông với tốc độ khai thác tối đa cho phép là bao nhiêu?\n\n1.60 kmíh.\n\n2. 50 kmíh.\n\n3.40 kmí/h."
  },
  {
    "image": "146.jpg",
    "text": "Trên đường bộ (trừ đường cao tóc) trong khu vực đông dân cư,\nđường hai chiều hoặc đường một chiều có một làn xe cơ giới, xe\nmô tô hai bánh, ô tô chở người đến 28 chỗ không kể chỗ của người\nlái xe tham gia giao thông với tốc độ khai thác tối đa cho phép là\nbao nhiêu?\n\n1.60km/h.\n\n2. 50 kmíh.\n\n3.40 kmí/h."
  },
  {
    "image": "147.jpg",
    "text": "Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư,\nđường hai chiều hoặc đường một chiều có một làn xe cơ giới, loại xe\nnào dưới đây được tham gia giao thông với tốc độ khai thác tối đa\ncho phép là 50 km/h?\n\n1. Ô tô tải, ô tô chở người trên 28 chỗ không kể chỗ của người lái xe.\n\n2. Xe gắn máy, xe máy chuyên dùng.\n\n3. Cả hai ý trên."
  },
  {
    "image": "148.jpg",
    "text": "Trên đường bộ (trừ đường cao tóc) trong khu vực đông dân cư,\nđường đôi hoặc đường một chiều có từ hai làn cơ giới trở lên, loại\nxe nào dưới đây được tham gia giao thông với tốc độ khai thác tồi\nđa là 60 km/h?\n\n1. Ô tô tải, ô tô chở người trên 28 chỗ không kể chỗ của người lái xe.\n\n2. Xe gắn máy, xe máy chuyên dùng.\n\n3. Cả hai ý trên."
  },
  {
    "image": "149.jpg",
    "text": "Trên đường bộ (trừ đường cao tốc) ngoài khu vực đông dân cư,\nđường đôi hoặc đường một chiều có từ hai làn xe cơ giới trở lên,\nloại xe nào dưới đây được tham gia giao thông với tốc độ khai thác\ntối đa cho phép là 90 km/h?\n\n1. Xe ô tô chở người đến 28 chỗ không kể chỗ của người lái xe (trừ xe\nbuýt); ô tô tải có trọng tải không lớn hơn 3,5 tần.\n\n2. Xe ô tô chở người trên 28 chỗ không kể chỗ người lái xe (trừ xe buýt);\nô tô tải có trọng tải trên 3,5 tần (trừ ô tô xi téc).\n\n3. Xe buýt; ô tô đầu kéo kéo sơ mi rơ moóc (trừ ô tô đầu kéo kéo sơ mi\nrơ moóc xi téc); xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn\nbê tông lưu động)."
  },
  {
    "image": "150.jpg",
    "text": "Trên đường bộ ngoài khu vực đông dân cư, đường đôi hoặc\nđường một chiều có từ hai làn xe cơ giới trở lên (trừ đường cao\ntốc) loại xe nào dưới đây được tham gia giao thông với tốc độ khai\nthác tối đa cho phép là 80 km/h?\n\n1. Xe ô tô chở người đến 28 chỗ không kể chỗ của người lái xe (trừ xe\nbuýt); ô tô tải có trọng tải không lớn hơn 3,5 tắn.\n\n2. Xe ô tô chở người trên 28 chỗ không kể chỗ người lái xe (trừ xe buýt);\nô tô tải có trọng tải trên 3,5 tần (trừ ô tô xi téc).\n\n3. Xe buýt; ô tô đầu kéo kéo sơ mi rơ moóc (trừ ô tô đầu kéo kéo sơ mi\nrơ moóc xi téc); xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn\nbê tông lưu động).\n\n4. Ô tô kéo rơ moóc; ô tô kéo xe khác; ô tô trộn vữa, ô tô trộn bê tông\nlưu động, ô tô xi téc, ô tô đầu kéo kéo sơ mi rơ moóc xi téc, ô tô kéo theo\nrơ moóc xi téc)."
  },
  {
    "image": "151.jpg",
    "text": "Trên đường bộ ngoài khu vực đông dân cư, đường đôi hoặc\nđường một chiều có từ hai làn xe cơ giới trở lên (trừ đường cao\ntốc) loại xe nào dưới đây được tham gia giao thông với tốc độ khai\nthác tối đa cho phép là 70 km/h?\n\n1. Xe ô tô chở người đến 28 chỗ không kể chỗ của người lái xe (trừ xe\nbuýt); ô tô tải có trọng tải không lớn hơn 3,5 tần.\n\n2. Xe ô tô chở người trên 28 chỗ không kể chỗ người lái xe (trừ xe buýt);\nô tô tải có trọng tải trên 3,5 tần (trừ ô tô xi téc).\n\n3. Xe buýt; ô tô đầu kéo kéo sơ mi rơ moóc (trừ ô tô đầu kéo kéo sơ mi\nrơ moóc xi téc); xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn\nbê tông lưu động).\n\n4. Ô tô kéo rơ moóc; ô tô kéo xe khác; ô tô trộn vữa, ô tô trộn bê tông\nlưu động, ô tô xi téc, ô tô đầu kéo kéo sơ mi rơ moóc xi téc, ô tô kéo theo\nrơ moóc xi téc."
  },
  {
    "image": "152.jpg",
    "text": "Trên đường bộ ngoài khu vực đông dân cư, đường đôi hoặc đường\nmột chiều có từ hai làn xe cơ giới trở lên (trừ đường cao tóc) loại\nxe nào dưới đây được tham gia giao thông với tốc độ khai thác ti\nđa cho phép là 60 km/h?\n\n1. Xe ô tô chở người đến 28 chỗ không kể chỗ của người lái xe (trừ xe\nbuýt); ô tô tải có trọng tải không lớn hơn 3,5 tần.\n\n2. Xe ô tô chở người trên 28 chỗ không kể chỗ người lái xe (trừ xe buýt);\nô tô tải có trọng tải trên 3,5 tần (trừ ô tô xi téc).\n\n3. Xe buýt; ô tô đầu kéo kéo sơ mỉ rơ moóc (trừ ô tô đầu kéo kéo sơ mi\nrơ moóc xi téc); xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn\nbê tông lưu động).\n\n4. Ô tô kéo rơ moóc; ô tô kéo xe khác; ô tô trộn vữa, ô tô trộn bê tông\nlưu động, ô tô xi téc, ô tô đầu kéo kéo sơ mi rơ moóc xi téc, ô tô kéo theo\nrơ moóc xi téc."
  },
  {
    "image": "153.jpg",
    "text": "Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều hoặc\nđường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe\nnào dưới đây được tham gia giao thông với tốc độ khai thác tối đa\ncho phép là 80 km/h?\n\n1. Xe ô tô chở người đến 28 chỗ không kể chỗ của người lái xe (trừ xe\nbuýt); ô tô tải có trọng tải không lớn hơn 3,5 tắn.\n\n2. Xe ô tô chở người trên 28 chỗ không kể chỗ người lái xe (trừ xe buýt);\nô tô tải có trọng tải trên 3,5 tần (trừ ô tô xi téc).\n\n3. Xe buýt; ô tô đầu kéo kéo sơ mi rơ moóc (trừ ô tô đầu kéo kéo sơ mi\nrơ moóc xi téc); xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn\nbê tông lưu động)."
  },
  {
    "image": "154.jpg",
    "text": "Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều hoặc\nđường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe\nnào dưới đây được tham gia giao thông với tốc độ khai thác tối đa\ncho phép là 70 km/h?\n\n1. Xe ô tô chở người đến 28 chỗ không kể chỗ của người lái xe (trừ xe\nbuýt); ô tô tải có trọng tải không lớn hơn 3,5 tần.\n\n2. Xe ô tô chở người trên 28 chỗ không kể chỗ người lái xe (trừ xe buýt):\nô tô tải có trọng tải trên 3,5 tần (trừ ô tô xi téc).\n\n3. Xe buýt; ô tô đầu kéo kéo sơ mi rơ moóc (trừ ô tô đầu kéo kéo sơ mi\nrơ moóc xi téc); xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn\nbê tông lưu động).\n\n4. Ô tô kéo rơ moóc; ô tô kéo xe khác; ô tô trộn vữa, ô tô trộn bê tông\nlưu động, ô tô xi téc, ô tô đầu kéo kéo sơ mi rơ moóc xi téc, ô tô kéo theo\nrơ moóc xi téc."
  },
  {
    "image": "155.jpg",
    "text": "Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều hoặc\nđường một chiều có một làn xe cơ giới (trừ đường cao tóc), loại xe\nnào dưới đây được tham gia giao thông với tốc độ khai thác tối đa\ncho phép là 60 km/h?\n\n1. Xe ô tô chở người đến 28 chỗ không kể chỗ của người lái xe (trừ xe\nbuýt); ô tô tải có trọng tải không lớn hơn 3,5 tần.\n\n2. Xe ô tô chở người trên 28 chỗ không kể chỗ người lái xe (trừ xe buýt);\nô tô tải có trọng tải trên 3,5 tần (trừ ô tô xi téc).\n\n3. Xe buýt; ô tô đầu kéo kéo sơ mỉ rơ moóc (trừ ô tô đầu kéo kéo sơ mi\nrơ moóc xi téc); xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn\nbê tông lưu động).\n\n4. Ô tô kéo rơ moóc; ô tô kéo xe khác; ô tô trộn vữa, ô tô trộn bê tông\nlưu động, ô tô xi téc, ô tô đầu kéo kéo sơ mi rơ moóc xi téc, ô tô kéo\ntheo rơ moóc xi téc."
  },
  {
    "image": "156.jpg",
    "text": "Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều hoặc\nđường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe\nnào dưới đây được tham gia giao thông với tốc độ khai thác tối đa\ncho phép là 50 km/h?\n\n1. Xe ô tô chở người đến 28 chỗ không kể chỗ của người lái xe (trừ xe\nbuýt); ô tô tải có trọng tải không lớn hơn 3,5 tần.\n\n2. Xe ô tô chở người trên 28 chỗ không kể chỗ người lái xe (trừ xe buýt);\nô tô tải có trọng tải trên 3,5 tần (trừ ô tô xi téc).\n\n3. Xe buýt; ô tô đầu kéo kéo sơ mi rơ moóc (trừ ô tô đầu kéo kéo sơ mi\nrơ moóc xi téc); xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn\nbê tông lưu động).\n\n4. Ô tô kéo rơ moóc; ô tô kéo xe khác; ô tô trộn vữa, ô tô trộn bê tông\nlưu động, ô tô xi téc, ô tô đầu kéo kéo sơ mi rơ moóc xi téc, ô tô kéo theo\nrơ moóc xi téc."
  },
  {
    "image": "157.jpg",
    "text": "Khi tham gia giao thông trên đường bộ (trừ đường cao tóc), loại xe\nnào dưới đây được tham gia giao thông với tốc độ khai thác tối đa\n\ncho phép là 50 km/h?\n\n1. Xe máy chuyên dùng, xe gắn máy và các loại xe tương tự.\n\n2. Xe chở người bốn bánh có gắn động cơ khi tham gia giao thông trong\nphạm vi và thời gian cho phép hoạt động.\n\n3. Xe chở hàng bồn bánh có gắn động cơ khi tham gia giao thông trong\n\nphạm vi và thời gian cho phép hoạt động."
  },
  {
    "image": "158.jpg",
    "text": "Khi tham gia giao thông trên đoạn đường không có biển báo \"Cự ly\ntối thiêu giữa hai xe\", trong điều kiện mặt đường khô ráo, không có\nsương mù, mặt đường không trơn trượt, địa hình bằng phẳng,\nđường thẳng, tầm nhìn bảo đảm, xe cơ giới đang chạy với tốc độ từ\ntrên 80 km/h đến 100 km/h, người lái xe phải giữ khoảng cách an\ntoàn với xe đang chạy liền trước tối thiêu là bao nhiêu?\n\n1.35m.\n\n2.55m.\n\n3.70m."
  },
  {
    "image": "159.jpg",
    "text": "Khi tham gia giao thông trên đoạn đường không có biển báo \"cự ly\ntối thiêu giữa hai xe\", trong điều kiện mặt đường khô ráo, không có\nsương mù, mặt đường không trơn trượt, địa hình bằng phẳng,\nđường thẳng, tằm nhìn bảo đảm, xe cơ giới đang chạy với tốc độ từ\ntrên 100 km/h đến 120 km/h, người lái xe phải giữ khoảng cách an\ntoàn với xe đang chạy liền trước tối thiêu là bao nhiêu?\n\n1.55m.\n\n2.70m.\n\n3.100m."
  },
  {
    "image": "160.jpg",
    "text": "Khi tham gia giao thông trên đoạn đường không có biển báo \"cự ly\ntối thiểu giữa hai xe\", trong điều kiện mặt đường khô ráo, không có\nsương mù, mặt đường không trơn trượt, địa hình bằng phẳng,\nđường thẳng, tằm nhìn bảo đảm, xe cơ giới đang chạy với tốc độ\ntừ trên 60 km/h đến 80 km/h, người lái xe phải giữ khoảng cách an\ntoàn với xe đang chạy liền trước tối thiểu là bao nhiêu?\n\n1.55m.\n\n2.70m.\n\n3.100m."
  },
  {
    "image": "161.jpg",
    "text": "Khi tham gia giao thông trên đoạn đường không có biển báo \"cự ly\ntối thiểu giữa hai xe\", trong điều kiện mặt đường khô ráo, không có\nsương mù, mặt đường không trơn trượt, địa hình bằng phẳng,\nđường thẳng, tầm nhìn bảo đảm, xe cơ giới đang chạy với tốc độ\n60 km/h, người lái xe phải giữ khoảng cách an toàn với xe đang\nchạy liền trước tôi thiều là bao nhiêu?\n\n1.35m.\n\n2.55m.\n\n3.70m."
  },
  {
    "image": "162.jpg",
    "text": "Khi điều khiển xe chạy với tốc độ dưới 60 km/h, để bảo đảm khoảng\ncách an toàn giữa hai xe, người lái xe phải điều khiển xe như thế\nnào?\n\n1. Chủ động giữ khoảng cách an toàn phù hợp với xe chạy liền trước xe\ncủa mình.\n\n2. Bảo đảm khoảng cách an toàn tùy thuộc vào mật độ phương tiện, tình\nhình giao thông thực tế.\n\n3. Cả hai ý trên."
  },
  {
    "image": "163.jpg",
    "text": "Người lái xe phải giảm tốc độ thấp hơn tốc độ tối đa cho phép đến\nmức cần thiết, chú ý quan sát và chuẩn bị sẵn sàng những tình\nhuống có thể xảy ra để phòng ngừa tai nạn trong các trường hợp\nnào dưới đây?\n\n1. Gặp biển báo nguy hiểm và cảnh báo trên đường.\n\n2. Gặp biển chỉ dẫn trên đường.\n\n3. Gặp biển báo hết mọi lệnh cắm.\n\n4. Gặp biển báo hết hạn chế tốc độ tối đa cho phép."
  },
  {
    "image": "164.jpg",
    "text": "Xe đưa đón trẻ em mầm non, học sinh được ưu tiên gì khi tham gia\ngiao thông đường bộ?\n\n1. Tổ chức phân luồng, điều tiết giao thông, bồ trí nơi dừng xe, đỗ xe tại\nkhu vực trường học và tại các điểm trên lộ trình đưa đón trẻ em mầm\nnon, học sinh.\n\n2. Được bố trí xe dẫn đường để bảo đảm an toàn giao thông.\n\n3. Cả hai ý trên."
  },
  {
    "image": "165.jpg",
    "text": "Người điều khiển phương tiện tham gia giao thông đường bộ phải\nquan sát, giảm tốc độ hoặc dừng lại để bảo đảm an toàn trong các\ntrường hợp nào dưới đây?\n\n1. Tại nơi có vạch kẻ đường hoặc báo hiệu khác dành cho người đi bộ\nhoặc tại nơi mà người đi bộ, xe lăn của người khuyết tật đang qua\nđường.\n\n2. Nơi đường bộ giao nhau cùng mức với đường bộ, đường bộ giao\nnhau cùng mức với đường sắt; đường hẹp, đường vòng, đường quanh\nco, đường đèo, dóc.\n\n3. Khu vực có trường học, bệnh viện, bến xe, công trình công cộng tập\ntrung đông người, khu vực đông dân cư, chợ, khu vực đang thi công\ntrên đường bộ, hiện trường vụ tai nạn giao thông đường bộ.\n\n4. Cả ba ý trên."
  },
  {
    "image": "166.jpg",
    "text": "Tại những đoạn đường không bó trí biển báo hạn chế tốc độ, không\nbó trí biển báo khoảng cách an toàn tối thiểu giữa hai xe, người lái\nxe phải thực hiện quy định nào dưới đây để bảo đảm an toàn?\n\n1. Được phép lái xe không hạn chế tốc độ và khoảng cách an toàn tồi\nthiểu với xe phía trước cùng làn đường hoặc phần đường.\n\n2. Được phép lái xe không hạn chế tốc độ và khoảng cách an toàn tối\nthiểu với xe phía trước cùng làn đường hoặc phần đường khi tham gia\ngiao thông trên đường nhánh.\n\n3. Chấp hành quy định về tốc độ, khoảng cách an toàn tối thiểu với xe\nphía trước cùng làn đường hoặc phần đường."
  },
  {
    "image": "167.jpg",
    "text": "Khi gặp xe buýt đang dừng đón, trả khách, người điều khiển xe mô\ntô phải xử lý như thế nào dưới đây?\n\n1. Tăng tốc độ để nhanh chóng vượt qua xe buýt.\n\n2. Quan sát, giảm tốc độ đi qua xe buýt hoặc dừng lại để bảo đảm an\ntoàn."
  },
  {
    "image": "168.jpg",
    "text": "Việc vận chuyển hành khách bằng xe ô tô phải tuân thủ các quy\nđịnh nào dưới đây?\n\n1. Đón, trả hành khách đúng nơi quy định; hướng dẫn sử dụng trang\nthiết bị an toàn trên xe; có biện pháp giữ gìn vệ sinh trong xe; vận\nchuyển hành khách đúng lịch trình, lộ trình đã đăng ký, trừ trường hợp\nbắt khả kháng; không chở hành khách trên nóc xe, trong khoang chở\nhành lý hoặc để hành khách đu, bám bên ngoài xe.\n\n2. Đón, trả hành khách theo yêu cầu của hành khách trên xe; hướng dẫn\nsử dụng trang thiết bị an toàn trên xe; có biện pháp giữ gìn vệ sinh trong\nxe; vận chuyền hành khách đúng lịch trình, lộ trình đã đăng ký, trừ\ntrường hợp bất khả kháng; không chở hành khách trên nóc xe, trong\nkhoang chở hành lý hoặc để hành khách đu, bám bên ngoài xe."
  },
  {
    "image": "169.jpg",
    "text": "Trong hoạt động vận tải đường bộ, các hành vi nào dưới đây bị\nnghiêm cầm?\n\n1. Vận chuyển hàng hóa cấm lưu hành.\n\n2. Vận chuyển trái phép hoặc không thực hiện đầy đủ các quy định của\npháp luật về vận chuyển hàng hóa nguy hiểm.\n\n3. Vận chuyển động vật hoang dã.\n\n4. Cả ba ý trên."
  },
  {
    "image": "170.jpg",
    "text": "Trong hoạt động vận tải hành khách, những hành vi nào dưới đây\nbị nghiêm cắm?\n\n1. Cạnh tranh nhau nhằm tăng lợi nhuận.\n\n2. Giảm giá để thu hút khách.\n\n3. Đe dọa, xúc phạm, tranh giành, lôi kéo hành khách; đe doạ, cưỡng ép\nhành khách sử dụng dịch vụ ngoài ý muốn; chuyển tải, xuống khách\nhoặc các hành vi khác nhằm trồn tránh phát hiện xe chở quá tải, quá số\nngười theo quy định của pháp luật.\n\n4. Cả ba ý trên."
  },
  {
    "image": "171.jpg",
    "text": "Thời gian lái xe liên tục của người lái xe ô tô kinh doanh vận tải\nđược quy định như thế nào đề bảo đảm an toàn giao thông?\n\n1. Không quá 4 giờ.\n\n2. Không quá 6 giờ.\n\n3. Không quá 8 giờ.\n\n4. Liên tục tùy thuộc vào sức khỏe và khả năng của người lái xe."
  },
  {
    "image": "172.jpg",
    "text": "Thời gian làm việc của người lái xe ô tô kinh doanh vận tải trong\nmột ngày được quy định như thế nào để bảo đảm an toàn giao\nthông?\n\n1. Không quá 6 giờ trong một ngày.\n\n2. Không quá 8 giờ trong một ngày.\n\n3. Không quá 10 giờ trong một ngày.\n\n4. Không hạn chế tùy thuộc vào sức khỏe và khả năng của người lái xe."
  },
  {
    "image": "173.jpg",
    "text": "Trước khi xe khởi hành, người lái xe, nhân viên phục vụ trên xe ô\ntô vận chuyên hành khách có trách nhiệm nào sau đây?\n\n1. Kiểm tra các điều kiện bảo đảm an toàn của xe.\n\n2. Hướng dẫn cho hành khách về an toàn giao thông đường bộ và thoát\nhiểm khi gặp sự có.\n\n3. Kiểm tra nhân thân và hành lý của hành khách đi xe.\n\n4.Ý1vàý2."
  },
  {
    "image": "174.jpg",
    "text": "Xe ô tô kinh doanh vận tải chở trẻ em mầm non, học sinh phải đáp\nứng các yêu cầu nào dưới đây?\n\n1. Có thiết bị ghi nhận hình ảnh trẻ em mầm non, học sinh và thiết bị có\nchức năng cảnh báo, chống bỏ quên trẻ em trên xe; có niên hạn sử dụng\nkhông quá 20 năm; có màu sơn theo quy định của Chính phủ.\n\n2. Có dây đai an toàn phù hợp với lứa tuổi hoặc sử dụng xe có ghế ngồi\nphù hợp với lứa tuổi theo quy định của pháp luật.\n\n3. Được cấp chứng nhận đăng kí xe và gắn biển số xe, bảo đảm an toàn\nKĩ thuật và bảo vệ môi trường theo quy định của pháp luật; xe ô tô chở\nngười từ 08 chỗ trở lên (không kể chỗ của người lái xe) phải lắp thiết bị\ngiám sát hành trình và thiết bị ghi nhận hình ảnh người lái xe.\n\n4. Cả ba ý trên."
  },
  {
    "image": "175.jpg",
    "text": "Việc vận chuyên động vật sống khi tham gia giao thông đường bộ\nphải thực hiện các yêu cầu nào dưới đây?\n\n1. Người lái xe phải mang đủ giầy tờ theo quy định của pháp luật.\n\n2. Phương tiện vận chuyển phải có kết cầu phù hợp với loại động vật\nchuyên chở.\n\n3. Trong quá trình vận chuyển phải chấp hành các quy định của pháp\nluật về trật tự, an toàn giao thông đường bộ, vệ sinh dịch tễ, phòng dịch\nvà bảo đảm vệ sinh môi trường.\n\n4. Cả ba ý trên."
  },
  {
    "image": "176.jpg",
    "text": "Việc vận chuyển hàng hóa nguy hiểm khi tham gia giao thông\nđường bộ phải chấp hành các quy định nào dưới đây?\n\n1. Phải có giấy phép vận chuyển; trong trường hợp cần thiết, đơn vị vận\nchuyển hàng hoá nguy hiểm phải bồ trí người áp tải để bảo đảm trật tự,\nan toàn giao thông đường bộ.\n\n2. Phải có giấy phép vận chuyển; không phải bố trí người áp tải khi tham\ngia giao thông đường bộ."
  },
  {
    "image": "177.jpg",
    "text": "Việc lưu hành xe ô tô của người nước ngoài đăng ký tại nước\nngoài có tay lái ở bên phải tham gia giao thông tại Việt Nam, xe cơ\ngiới nước ngoài do người nước ngoài đưa vào Việt Nam du lịch\nđược quy định như như thế nào?\n\n1. Phải chấp hành quy định của pháp luật về trật tự, an toàn giao thông\nđường bộ của Việt Nam. Trường hợp điều ước quốc tế mà nước Cộng\nhòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác thì áp\ndụng theo điều ước quốc tế đó.\n\n2. Tham gia giao thông đúng trong phạm vi, tuyến đường, thời gian đã\nđược cơ quan có thẳm quyền của Việt Nam cấp phép.\n\n3. Xe ô tô của người nước ngoài đăng ký tại nước ngoài có tay lái ở bên\nphải phải đi theo đoàn và có người, phương tiện hỗ trợ, hướng dẫn giao\nthông.\n\n4. Cả ba ý trên."
  },
  {
    "image": "178.jpg",
    "text": "Việc sử dụng xe mô tô, xe gắn máy, xe thô sơ để vận chuyển hành\nkhách, hàng hóa phải thực hiện các quy định nào dưới đây để đảm\nbảo an toàn giao thông?\n\n1. Kiểm tra điều kiện bảo đảm an toàn của xe trước khi tham gia giao\nthông đường bộ; mang đủ giấy tờ theo quy định của pháp luật.\n\n2. Kiểm tra việc sắp xếp hàng hóa bảo đảm an toàn; không chở quá số\nngười, chở hành lý, hàng hoá vượt quá khối lượng cho phép hoặc vượt\nquá khô giới hạn của xe.\n\n3. Cả hai ý trên."
  },
  {
    "image": "179.jpg",
    "text": "Xe vận chuyển hàng siêu trường, siêu trọng phải thực hiện các quy\nđịnh nào dưới đây để bảo đảm an toàn giao thông?\n\n1. Phải chạy với tốc độ quy định trong giấy phép và phải có báo hiệu kích\nthước của hàng; trường hợp cần thiết, phải có người, phương tiện hỗ trợ\nlái xe, cảnh báo cho người, phương tiện tham gia giao thông đường bộ\nkhác và thực hiện các biện pháp bảo đảm an toàn giao thông khi vận\nchuyển hàng siêu trường, siêu trọng trên đường bộ.\n\n2. Phải chạy với tốc độ quy định trong giấy phép; phải có người, phương\ntiện hỗ trợ lái xe, cảnh báo cho người, phương tiện tham gia giao thông\nđường bộ khác và thực hiện các biện pháp bảo đảm an toàn giao thông\nđường khi vận chuyển hàng siêu trường, siêu trọng trên đường dành\ncho giao thông công cộng."
  },
  {
    "image": "180.jpg",
    "text": "Xe cứu hộ giao thông đường bộ cần thực hiện yêu cầu nào sau đây\nđề bảo đảm trật tự an toàn giao thông?\n\n1. Xe cứu hộ giao thông đường bộ phải có dấu hiệu nhận diện, niêm yết\nthông tin trên xe, gắn thiết bị giám sát hành trình và thiết bị ghi nhận hình\nảnh người lái xe.\n\n2. Phải tuân thủ quy định của pháp luật về khối lượng hàng hóa chuyên\nchở của xe cứu hộ và khối lượng của xe được cứu hộ ghi trên Chứng\nnhận kiểm định an toàn kỹ thuật và bảo vệ môi trường.\n\n3. Cả hai ý trên."
  },
  {
    "image": "181.jpg",
    "text": "Người lái xe kinh doanh vận tải khi thực hiện tốt việc rèn luyện,\nnâng cao trách nhiệm, đạo đức nghề nghiệp sẽ thu được kết quả\nnhư thế nào dưới đây?\n\n1. Được khách hàng, xã hội tôn trọng; được đồng nghiệp quý mến,\ngiúp đỡ; được doanh nghiệp tin dùng và đóng góp nhiêu cho xã hội,\nthu hút được khách hàng, góp phân quan trọng trong xây dựng\nthương hiệu, kinh doanh có hiệu quả cao.\n\n2. Được cộng điểm vào giấy phép lái xe.\n\n3. Cả hai ý trên."
  },
  {
    "image": "182.jpg",
    "text": "Những hành vi nào sau đây thể hiện là có văn hóa giao thông?\n1. Luôn tuân thủ pháp luật về trật tự, an toàn giao thông đường bộ,\nnhường nhịn và giúp đỡ người khác.\n\n2. Đi nhanh, vượt đèn đỏ nếu không có lực lượng Công an.\n\n3. Bấm còi và nháy đèn liên tục để cảnh báo xe khác.\n\n4. Tránh nhường đường để đi nhanh hơn."
  },
  {
    "image": "183.jpg",
    "text": "Người lái xe kinh doanh vận tải cần thực hiện những công việc gì\nghi ở dưới đây để thường xuyên rèn luyện nâng cao đạo đức\nnghề nghiệp?\n\n1. Quản lý và sử dụng xe tốt; bảo dưỡng xe đúng định kỳ; thực hành tiết\nkiệm vật tư, nhiên liệu; luôn tu dưỡng bản thân, có lồi sống lành mạnh,\ntác phong làm việc công nghiệp.\n\n2. Nắm vững và tự giác chấp hành các quy định của pháp luật về trật\ntự, an toàn giao thông đường bộ, lái xe an toàn; thực hiện đầy đủ\ntrách nhiệm với khách hàng; có ý thức tổ chức kỷ luật và xây dựng\ndoanh nghiệp vững mạnh; có tinh thần hợp tác, tương trợ, giúp đỡ\nđồng nghiệp.\n\n3. Cả hai ý trên."
  },
  {
    "image": "184.jpg",
    "text": "Người lái xe ô tô vận tải hành khách phải có những phẩm chất,\nđạo đức nghê nghiệp gì dưới đây?\n\n1. Phải có thái độ lịch sự, tôn trọng, thân mật với hành khách; giúp đỡ\nnhững người có hoàn cảnh khó khăn, người già, người khuyêt tật, phụ\nnữ có thai, có con nhỏ và trẻ em.\n\n2. Luôn tu dưỡng bản thân, có lồi sống lành mạnh, khiêm tồn, có tác\nphong làm việc công nghiệp, không tham gia vào các tệ nạn xã hội;\ntôn trọng người cùng tham gia giao thông đường bộ và có ý thức bảo\nvệ môi trường.\n\n3. Cả hai ý trên."
  },
  {
    "image": "185.jpg",
    "text": "Khái niệm về văn hóa giao thông được hiếu như thế nào là đúng?\n1. Là sự hiểu biết và chấp hành nghiêm chỉnh pháp luật về giao thông,\nlà ý thức trách nhiệm với cộng đông khi tham gia giao thông.\n\n2. Là sự tôn trọng, nhường nhịn, giúp đỡ và ứng xử có văn hóa giữa\nnhững người tham gia giao thông với nhau.\n\n3. Cả hai ý trên."
  },
  {
    "image": "186.jpg",
    "text": "Trên làn đường dành cho ô tô có vũng nước lớn, người lái xe ô\ntô bắt buộc phải đi qua vũng nước, trên làn đường bên cạnh có\nnhiều người đang lái xe mô tô tham gia giao thông, người lái xe ô\ntô xử lý như thế nào khi lái xe qua vũng nước là có văn hóa giao\nthông?\n\n1. Cho xe chạy thật nhanh qua vũng nước.\n\n2. Giảm tốc độ cho xe chạy chậm qua vũng nước.\n\n3. Giảm tốc độ cho xe chạy qua làn đường dành cho mô tô để tránh\nvũng nước."
  },
  {
    "image": "187.jpg",
    "text": "Người lái xe không điều khiển xe đi đúng làn đường quy định,\nphóng nhanh, vượt ẩu, vượt đèn đỏ, đi vào đường cấm được coi\nlà hành vi nào trong các hành vi dưới đây?\n\n1. Là thiếu văn hóa giao thông, vi phạm pháp luật về trật tự, an toàn\ngiao thông đường bộ.\n\n2. Là thiều văn hóa giao thông."
  },
  {
    "image": "188.jpg",
    "text": "Khi sơ cứu người bị tai nạn giao thông đường bộ, có vết thương\nchảy máu ngoài, phun thành tia và phun mạnh khi mạch đập, bạn\nphải làm gì dưới đây?\n\n1. Thực hiện cầm máu trực tiếp.\n\n2. Thực hiện cầm máu không trực tiếp (chặn động mach)."
  },
  {
    "image": "189.jpg",
    "text": "Người lái xe có văn hóa giao thông khi tham gia giao thông\nđường bộ phải đáp ứng các điều kiện nào dưới đây?\n\n1. Hiểu biết và chấp hành nghiêm chỉnh pháp luật về giao thông\nđường bộ; có ý thức trách nhiệm với cộng đồng khi tham gia giao\nthông; tôn trọng, nhường nhịn, giúp đỡ và ứng xử có văn hóa với\nnhững người cùng tham gia giao thông.\n\n2. Điều khiển xe đi chậm, không lái xe vào thời điểm quá 23 giờ trong\nngày."
  },
  {
    "image": "190.jpg",
    "text": "Người lái xe có văn hóa giao thông khi tham gia giao thông phải\ntuân thủ những quy định nào dưới đây?\n\n1. Điều khiển xe đi trên phần đường, làn đường có ít phương tiện\ntham gia giao thông, chỉ đội mũ bảo hiểm ở nơi có biển báo bắt buộc\nđội mũ bảo hiểm.\n\n2. Chấp hành hiệu lệnh, chỉ dẫn của người điều khiển giao thông, quy\nđịnh về tốc độ, tín hiệu đèn, biển báo hiệu, vạch kẻ đường khi lái xe;\nnhường đường cho người đi bộ, người già, trẻ em, người khuyết tật."
  },
  {
    "image": "191.jpg",
    "text": "Người lái xe mô tô có văn hóa giao thông khi tham gia giao thông\nphải tuân thủ những quy định nào dưới đây?\n\n1. Điều khiển xe đi bên phải theo chiều đi của mình; đi đúng phần\nđường, làn đường quy định; đội mũ bảo hiểm đúng quy chuẩn kỹ thuật\nquốc gia, cài quai đúng quy cách.\n\n2. Điều khiển xe đi trên phần đường, làn đường có ít phương tiện tham\ngia giao thông.\n\n3. Điều khiển xe và đội mũ bảo hiểm ở nơi có biển báo bắt buộc đội mũ\nbảo hiểm."
  },
  {
    "image": "192.jpg",
    "text": "Trong các hành vi dưới đây, người lái xe có văn hóa giao thông\nphải ứng xử như thế nào?\n\n1. Điều khiển xe đi bên phải theo chiều đi của mình; đi đúng phần\nđường, làn đường quy định; dừng, đỗ xe đúng nơi quy định; đã uống\nrượu, bia thì không lái xe.\n\n2. Điều khiển xe đi trên phần đường, làn đường có ít phương tiện giao\nthông; dừng xe, đô xe ở nơi thuận tiện hoặc theo yêu câu của hành\nkhách, của người thân.\n\n3. Dừng và đỗ xe ở nơi thuận tiện cho việc chuyên chở hành khách và\ngiao nhận hàng hóa; sử dụng ít rượu, bia thì có thể lái xe."
  },
  {
    "image": "193.jpg",
    "text": "Khi tham gia giao thông việc sử dụng còi xe nên dùng như thế\nnào để thể hiện là người có văn hóa giao thông?\n\n1. Chỉ bấm còi khi thật sự cần thiết và đúng quy định.\n\n2. Bấm còi liên tục để các xe khác nhường đường.\n\n3. Bấm còi to khi đi qua khu vực đông dân cư.\n\n4. Không cần dùng còi, tránh gây tiếng ồn là văn minh."
  },
  {
    "image": "194.jpg",
    "text": "Người điều khiển phương tiện tham giao thông đường bộ gây ra tai\nnạn giao thông đường bộ, người liên quan đến vụ tai nạn giao thông\nđường bộ có trách nhiệm gì dưới đây?\n\n1. Dừng ngay phương tiện, cảnh báo nguy hiểm, giữ nguyên hiện trường,\ntrợ giúp người bị nạn và báo tin cho cơ quan Công an, cơ sở khám bệnh,\nchữa bệnh.\n\n2. Ở lại hiện trường vụ tai nạn giao thông đường bộ cho đến khi người\ncủa cơ quan Công an đến, trừ trường hợp phải đi cấp cứu, đưa người bị\nnạn đi cấp cứu hoặc xét thầy bị đe dọa đến tính mạng, sức khỏe nhưng\nphải đến trình báo ngay cơ quan Công an, Ủy ban nhân dân nơi gần nhất.\n3. Cung cấp thông tin xác định danh tính về bản thân, người liên quan đến\nvụ tai nạn giao thông đường bộ và thông tin liên quan của vụ tai nạn giao\nthông đường bộ cho cơ quan có thẳm quyền.\n\n4. Cả ba ý trên."
  },
  {
    "image": "195.jpg",
    "text": "Người có mặt tại nơi xảy ra vụ tai giao thông đường bộ có trách\nnhiệm gì dưới đây?\n\n1. Giúp đỡ, cứu chữa kịp thời người bị nạn; báo tin ngay cho cơ quan\nCông an, cơ sở khám bệnh, chữa bệnh hoặc Ủy ban nhân dân nơi\ngần nhất; tham gia bảo vệ hiện trường; tham gia bảo vệ tài sản của\nngười bị nạn; cung cấp thông tin liên quan về vụ tai nạn theo yêu cầu\ncủa cơ quan có thẩm quyền.\n\n2. Chụp lại hình ảnh vụ tai nạn (nếu có thiết bị ghi hình) và nhanh\nchóng rời khỏi hiện trường vụ tai nạn."
  },
  {
    "image": "196.jpg",
    "text": "Khi sơ cứu ban đầu cho người bị tai nạn giao thông đường bộ\nkhông còn hô hấp, người lái xe và người có mặt tại hiện trường\nvụ tai nạn phải thực hiện các công việc gì dưới đây?\n\n1. Đặt nạn nhân nằm ngửa, khai thông đường thở của nạn nhân; thực\nhiện các biện pháp hô hấp nhân tạo.\n\n2. Thực hiện các biện pháp hô hấp nhân tạo."
  },
  {
    "image": "197.jpg",
    "text": "Hành vi bỏ trồn sau khi gây tai nạn để trồn tránh trách nhiệm\nhoặc khi có điều kiện mà có ý không cứu giúp người bị tai nạn\ngiao thông có bị nghiêm cắm hay không?\n\n1. Không bị nghiêm cắm.\n\n2. Nghiêm cấm tuỳ từng trường hợp cụ thể.\n\n3. Bị nghiêm cắm."
  },
  {
    "image": "198.jpg",
    "text": "Khi đang lái xe, thấy một người đi bộ đang sang đường trên vạch\nkẻ đường dành cho người đi bộ, bạn nên làm gì?\n\n1. Giảm tốc độ và nhường đường cho người đi bộ.\n\n2. Bấm còi để họ đi nhanh hơn.\n\n3. Tiếp tục đi nếu bạn đang vội.\n\n4. Vượt qua nếu thầy khoảng trồng đủ rộng."
  },
  {
    "image": "199.jpg",
    "text": "Người tham gia giao thông sẽ hành động như thế nào khi gặp vụ\ntai nạn giao thông?\n\n1. Chạy đi để tránh rắc rồi.\n\n2. Dừng xe, hỗ trợ nạn nhân và báo cho cơ quan chức năng.\n\n3. Chỉ quan sát rồi tiếp tục di chuyển.\n\n4. Chỉ giúp đỡ nếu có người thân trong vụ tai nạn."
  },
  {
    "image": "200.jpg",
    "text": "Trong đoạn đường hai chiều tại khu đông dân cư đang ùn tắc,\nngười điều khiển xe mô tô có văn hóa giao thông sẽ lựa chọn\ncách xử lý tình huống nào dưới đây?\n\n1. Cho xe lần sang làn ngược chiều để nhanh chóng thoát khỏi nơi ùn\ntắc.\n\n2. Điều khiển xe lên vỉa hè để nhanh chóng thoát khỏi nơi ùn tắc.\n\n3. Kiên nhẫn tuân thủ hướng dẫn của người điều khiển giao thông\nhoặc tín hiệu đèn giao thông, di chuyển trên đúng phần đường bên\nphải theo chiêu đi, nhường đường cho các phương tiện đi ngược\nchiều."
  },
  {
    "image": "201.jpg",
    "text": "Khi điều khiển phương tiện tham gia giao thông trên đoạn đường\nbộ đang xảy ra ùn tắc, những hành vi nào dưới đây là thiếu văn\nhóa?\n\n1. Bấm còi liên tục thúc giục các phương tiện phía trước nhường\nđường; đi lên vỉa hè, tận dụng mọi khoảng trồng để nhanh chóng thoát\nkhỏi nơi ùn tắc; lân sang trái đường cô găng vượt lên xe khác.\n\n2. Tuân thủ hướng dẫn của người điều khiển giao thông hoặc tín hiệu\ngiao thông, đi đúng phân đường, làn đường quy định."
  },
  {
    "image": "202.jpg",
    "text": "Người lái xe, chủ phương tiện giao thông cơ giới đường bộ nên thực hiện\ncác biện pháp phòng cháy, chữa cháy như thế nào dưới đây?\n\n1. Không lắp đặt thêm thiết bị điện, phụ kiện không đúng theo thiết kế của nhà\nsản xuất; tuân thủ quy trình vận hành bảo trì bảo dưỡng định kỳ; thường xuyên\nkiểm tra phương tiện, khi phát hiện thầy dấu hiệu khác lạ (khó nổ, có hơi xăng,\ncó tiếng kêu bất thường, nhiệt độ của máy cao, có mùi khét) cằn khắc phục\nngay.\n\n2. Khi để xe trong nhà, ở nơi trông giữ xe phải tắt khóa điện, để xa nguồn lửa,\nnguồn nhiệt: không mua xăng, dầu ở các điểm bán tự phát, không rõ nguồn\ngốc; không sử dụng các biện pháp “tiết kiệm xăng, dầu” khi chưa được kiểm\nchứng về mức độ an toàn có thể gây hỏng xe hoặc dẫn đến nguy cơ xảy cháy\ncao.\n\n3. Không để các chất dễ cháy, dễ bắt lửa trong xe, dưới yên xe, trong cốp xe,\ntrong khoang động cơ. Đối với xe điện cần chọn địa điểm sạc an toàn, sử dụng\ncác thiết bị sạc đúng cách và giám sát quá trình sạc.\n\n4. Cả ba ý trên."
  },
  {
    "image": "203.jpg",
    "text": "Người điều khiển phương tiện cơ giới đường bộ phải thực hiện\nnhững biện pháp gì dưới đây để chữa cháy trong trường hợp\nphương tiện bị cháy, xét thấy có khả năng dập tắt đám cháy?\n\n1. Tắt khoá điện, hô hoán để mọi người đến trợ giúp chữa cháy, gọi\nCảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ (điện thoại 114).\n2. Nếu nhiên liệu chưa trào ra ngoài (ngọn lửa chưa cháy dữ dội) thì\ncó thể sử dụng nước, hoặc bất kỹ chất, phương tiện chữa cháy có\nđược đề dập lửa; nếu nhiên liệu đã trào ra ngoài (ngọn lửa cháy dữ\ndội) thì phải sử dụng các bình chữa cháy, cát, chăn chiên, bao tải, vải\nnhúng nước để dập lửa.\n\n3. Cả hai ý trên."
  },
  {
    "image": "204.jpg",
    "text": "Khi phát hiện thầy có ngọn lửa, khói hoặc nhiệt độ cao bất thường\ntừ phương tiện giao thông do mình điều khiển người lái xe phải làm\ngì trước tiên?\n\n1. Bình tĩnh, đưa xe sát vào lề đường, tránh xa nơi có nhiều người,\nnhiều chất dễ cháy và tắt khóa điện, thực hiện các bước chữa cháy.\n\n2. Hô hoán để mọi người đến trợ giúp chữa cháy, gọi Cảnh sát giao\nthông, Cảnh sát phòng cháy chữa cháy và cứu nạn, cứu hộ, lực lượng y\ntế để sẵn sàng hỗ trợ cứu người.\n\n3. Nếu nhiên liệu trào ra ngoài, ngọn lửa chưa cháy dữ dội thì tiếp tục sử\ndụng nước, hoặc bắt kỳ chất, phương tiện chữa cháy có được để dập\nlửa.\n\n4. Cả ba ý trên."
  },
  {
    "image": "205.jpg",
    "text": "Khi gặp nạn nhân bị bỏng trong vụ giao thông, anh (chị) cần làm\ngì?\n\n1. Gọi số 115 để thông báo về tình trạng tai nạn và yêu cầu hỗ trợ y tế\nngay lập tức. Quan sát hiện trường để giúp nạn nhân, đồng thời tránh\ngây tổn thương cho mình.\n\n2. Nhanh chóng loại bỏ nguyên nhân gây bỏng bằng cách tách nạn\nnhân khỏi vật gây cháy, cởi bỏ quân áo nêu bén lửa, ngâm vùng da bị\nbỏng vào nước sạch hoặc đắp khăn mát, lưu ý không dùng khăn hoặc\nnước quá lạnh.\n\n3. Nếu nạn nhân còn tỉnh, cần cho uống bù nước. Trong thời tiết lạnh,\ncần giữ ấm cho cơ thể nạn nhân, sau đó nhanh chóng đưa đến cơ sở\ny tế gần nhất.\n\n4. Cả ba ý trên."
  },
  {
    "image": "206.jpg",
    "text": "Khi điều khiển xe mô tô tay ga xuống đường dốc dài, độ dốc cao,\nngười lái xe cần thực hiện các thao tác nào dưới đây để bảo đảm\nan toàn?\n\n1. Giữ tay ga ở mức độ phù hợp, sử dụng phanh trước và phanh sau\nđể giảm tóc độ.\n\n2. Nhả hết tay ga, tắt động cơ, sử dụng phanh trước và phanh sau để\ngiảm tóc độ.\n\n3. Sử dụng phanh trước để giảm tốc độ kết hợp với tắt chìa khóa điện\ncủa xe."
  },
  {
    "image": "207.jpg",
    "text": "Khi vào số để khởi hành xe ô tô có số tự động, người lái xe phải\nthực hiện các thao tác nào để bảo đảm an toàn?\n\n1. Đạp bàn đạp phanh chân hết hành trình, vào số và nhả phanh đỗ,\nkiếm tra lại xem có bị nhằm số không rồi mới cho xe lăn bánh.\n\n2. Đạp bàn đạp để tăng ga với mức độ phù hợp, vào số và kiểm tra lại\nxem có bị nhằm số không rồi mới cho xe lăn bánh."
  },
  {
    "image": "208.jpg",
    "text": "Khi nhả phanh đỗ cơ khí điều khiển bằng tay (phanh tay), người\nlái xe cần phải thực hiện các thao tác nào?\n\n1. Dùng lực tay phải kéo cần phanh tay về phía sau hết hành trình;\nnếu khóa hãm bị kẹt cứng phải đầy mạnh phanh tay về phía trước,\nsau đó bóp khóa hãm.\n\n2. Dùng lực tay phải bóp khóa hãm đẩy cần phanh tay về phía trước\nhết hành trình; nếu khóa hãm bị kẹt cứng phải kéo cần phanh tay về\nphía sau đồng thời bóp khóa hãm.\n\n3. Dùng lực tay phải đẩy cần phanh tay về phía trước hết hành trình;\nnếu khóa hãm bị kẹt cứng phải đầy mạnh phanh tay về phía trước,\nsau đó bóp khóa hãm."
  },
  {
    "image": "209.jpg",
    "text": "Khi khởi hành ô tô sử dụng hộp số cơ khí trên đường bằng,\nngười lái xe cằn thực hiện các thao tác nào theo trình tự dưới\nđây?\n\n1. Kiểm tra an toàn xung quanh xe ô tô; nhả từ từ đến 1/2 hành trình\nbàn đạp ly hợp (côn) và giữ trong khoảng 3 giây; vào số 1; nhả hết\nphanh tay, báo hiệu bằng còi, đèn trước khi xuất phát; tăng ga đủ để\nxuất phát, sau đó vừa tăng ga vừa nhả hết côn để cho xe ô tô chuyển\nđộng.\n\n2. Kiểm tra an toàn xung quanh xe ô tô; đạp ly hợp (côn) hết hành\ntrình; vào số 1; nhả hết phanh tay, báo hiệu bằng còi, đèn trước khi\nxuất phát; tăng ga đủ để xuất phát; nhả từ từ đến 1/2 hành trình bàn\nđạp côn và giữ trong khoảng 3 giây, sau đó vừa tăng ga vừa nhả hết\ncôn để cho xe ô tô chuyển động."
  },
  {
    "image": "210.jpg",
    "text": "Khi quay đầu xe, người lái xe cần phải quan sát và thực hiện các\nthao tác nào để bảo đảm an toàn giao thông?\n\n1. Quan sát biển báo hiệu để biết nơi được phép quay đầu; quan sát\nkỹ địa hình nơi chọn để quay đầu; lựa chọn quỹ đạo quay đầu xe cho\nthích hợp; quay đầu xe với tốc độ thấp; thường xuyên báo tín hiệu để\nngười, các phương tiện xung quanh được biết; nếu quay đầu xe ở nơi\nnguy hiểm thì đưa đầu xe về phía nguy hiểm, đưa đuôi xe về phía an\ntoàn.\n\n2. Quan sát biển báo hiệu để biết nơi được phép quay đầu; quan sát\nkỹ địa hình nơi chọn đề quay đâu; lựa chọn quỹ đạo quay đâu xe;\nquay đâu xe với tộc độ tôi đa; thường xuyên báo tín hiệu để người,\n\ncác phương tiện xung quanh được biết; nếu quay đầu xe ở nơi nguy\nhiểm thì đưa đuôi xe về phía nguy hiểm và đầu xe về phía an toàn."
  },
  {
    "image": "211.jpg",
    "text": "Khi ngồi lái ô tô tư thế chân, lưng, tay của người lái xe như thế nào\nlà đúng đề bảo đảm an toàn và thoải mái?\n\n1. Điều chỉnh ghé Sao cho chân có thể đạp phanh và ga dễ dàng, ngồi\nthẳng lưng, hai tay nắm vô lăng, tay trái nắm ở vị trí 9 đến 10 giờ và tay\nphải nắm ở vị trí từ 2 đến 4 giờ.\n\n2. Ngồi sát vô lăng để dễ quan sát hoặc ngồi tự do, không cần điều\nchỉnh ghế.\n\n3. Ngồi ngả người. về phía sau nhiều để thư giãn, chân trái để ở vị trí\nchân ga, hai tay nắm vô lăng ở vị trí bắt kỳ."
  },
  {
    "image": "212.jpg",
    "text": "Khi điều khiển ô tô lên dốc cao, người lái xe cần thực hiện các\nthao tác nào?\n\n1. Tăng lên số cao từ chân dốc, điều chỉnh ga cho xe nhanh lên dóc;\nđến gần đỉnh dốc phải tăng ga để xe nhanh chóng qua dốc; về số\nthấp, đi sát về phía bên phải đường, có tín hiệu (còi, đèn) để báo cho\nngười lái xe đi ngược chiều biết.\n\n2. Vồ số thấp từ chân dốc, điều chỉnh ga cho xe từ từ lên dốc; đền gần\nđỉnh dôc phải đi chậm, đi sát vê phía bên phải đường, có tín hiệu (còi,\nđèn) để báo cho người lái xe đi ngược chiều biết."
  },
  {
    "image": "213.jpg",
    "text": "Khi điều khiển ô tô xuống dóc dài, người lái xe cần thực hiện các\nthao tác nào dưới đây để bảo đảm an toàn?\n\n1. Tăng lên số cao, nhả bàn đạp ga ở mức độ phù hợp, kết hợp với\nphanh chân để khống chế tốc độ.\n\n2. Về số thấp, nhả bàn đạp ga ở mức độ phù hợp, kết hợp với phanh\nchân để khống chế tốc độ.\n\n3. Về số không (0), nhả bàn đạp ga ở mức độ phù hợp, kết hợp với\nphanh chân để khống chế tốc độ."
  },
  {
    "image": "214.jpg",
    "text": "Khi xuống dốc, muốn dừng xe, người lái xe cần thực hiện các thao tác\nnào để bảo đảm an toàn?\n\n1. Có tín hiệu rẽ phải, điều khiển xe sát vào lề đường bên phải; đạp phanh\nsớm và mạnh hơn lúc dừng xe trên đường bằng để xe đi với tốc độ chậm\nđến mức dễ dàng dừng lại được; về số 1, đạp 1/2 ly hợp (côn) cho xe đến\nchỗ dừng; khi xe đã dừng, về số không (N), đạp phanh chân, sử dụng\nphanh đỗ.\n\n2. Có tín hiệu rẽ phải, điều khiến xe sát vào lề đường bên trái; đạp hết hành\ntrình ly hợp (côn) và nhả bàn đạp ga để xe đi với tốc độ chậm đến mức dễ\ndàng dừng lại được tại chỗ dừng; khi xe đã dừng, đạp và giữ phanh chân.\n\n3. Có tín hiệu rẽ trái, điều khiển xe sát vào lề đường bên phải: đạp phanh\nsớm và mạnh hơn lúc dừng xe trên đường bằng để xe đi với tốc độ chậm\nđến mức dễ dàng dừng lại được; về số không (N) để xe đi đến chỗ dừng,\nkhi xe đã dừng, sử dụng phanh đỗ."
  },
  {
    "image": "215.jpg",
    "text": "Khi điều khiển xe trên đường vòng người lái xe cần phải làm gì\nđề bảo đảm an toàn?\n\n1. Quan sát cần thận các chướng ngại vật và báo hiệu bằng coi, đèn;\ngiảm tốc độ tới mức cần thiết, về số thấp và thực hiện quay vòng với\ntốc độ phù hợp với bán kính cong của đường vòng.\n\n2. Quan sát cần thận các chướng ngại vật và báo hiệu bằng còi, đèn;\ntăng tốc để nhanh chóng qua đường vòng và giảm tốc độ sau khi qua\nđường vòng."
  },
  {
    "image": "216.jpg",
    "text": "Khi điều khiển xe ô tô rẽ phải, người lái xe cằn thực hiện các thao\ntác nào để bảo đảm an toàn?\n\n1. Có tín hiệu rẽ phải; quan sát an toàn phía sau; điều khiển xe sang\nlàn đường bên trái; giảm tốc độ và quan sát an toàn phía bên phải để\nđiều khiển xe qua chỗ đường giao nhau.\n\n2. Cách chỗ rẽ một khoảng cách an toàn có tín hiệu rẽ phải; giảm tốc\nđộ, quan sát an toàn phía trước, sau, bên phải và điều khiển xe từ từ\nrẽ phải.\n\n3. Cách chỗ rẽ một khoảng cách an toàn có tín hiệu rẽ phải; quan sát\nan toàn phía sau; điều khiển xe bám sát vào phía phải đường; tăng tốc\nđộ và quan sát an toàn phía bên trái để điều khiển xe qua chỗ đường\ngiao nhau."
  },
  {
    "image": "217.jpg",
    "text": "Khi điều khiển xe ô tô rẽ trái, người lái xe cần thực hiện các thao\ntác nào để bảo đảm an toàn?\n\n1. Cách chỗ rẽ một khoảng cách an toàn có tín hiệu rẽ trái; giảm tốc\nđộ, quan sát an toàn xung quanh đặc biệt là bên trái; đổi sang làn\nđường bên trái và điều khiển xe từ từ rẽ trái.\n\n2. Cách chỗ rẽ một khoảng cách an toàn có tín hiệu rẽ trái, tăng tốc độ\nđể xe nhanh chóng qua chỗ đường giao nhau; có tín hiệu xin đồi làn\nđường; quan sát an toàn xung quanh đặc biệt là bên trái; đồi làn\nđường sang phải để mở rộng vòng cua."
  },
  {
    "image": "218.jpg",
    "text": "Khi điều khiển xe sử dụng hộp số cơ khí vượt qua rãnh lớn cắt\nngang mặt đường, người lái xe cần thực hiện các thao tác nào để\nđảm bảo an toàn?\n\n1. Vào số một (1) và từ từ cho hai bánh xe trước xuống rãnh, tăng ga\ncho hai bánh xe trước vượt lên khỏi rãnh, tăng só, tăng tốc độ để bánh\nXe sau vượt qua rãnh.\n\n2. Tăng ga, tăng số để hai bánh xe trước và bánh xe sau vượt qua\nkhỏi rãnh và chạy bình thường.\n\n3. Vào số một (1) và từ từ cho hai bánh xe trước xuống rãnh, tăng ga\ncho hai bánh xe trước vượt lên khỏi rãnh, tiếp tục để bánh xe sau từ\ntừ xuống rãnh rồi tăng dần ga cho xe ô tô lên khỏi rãnh."
  },
  {
    "image": "219.jpg",
    "text": "Khi điều khiển xe qua đường sắt, người lái xe cần phải thực hiện\ncác thao tác nào dưới đây để bảo đảm an toàn?\n\n1. Khi có chuông báo hoặc thanh chắn đã hạ xuống, người lái xe phải\ndừng xe tạm thời đúng khoảng cách an toàn, kéo phanh tay nếu\nđường dốc hoặc phải chờ lâu.\n\n2. Khi không có chuông báo hoặc thanh chắn không hạ xuống, người\nlái xe cần phải quan sát nếu thầy đủ điều kiện an toàn thì về số thấp,\ntăng ga nhẹ và không thay đổi số trong quá trình vượt qua đường sắt\nđể tránh động cơ chết máy cho xe cho vượt qua.\n\n3. Cả hai ý trên."
  },
  {
    "image": "220.jpg",
    "text": "Khi điều khiển xe ô tô tự đồ, người lái xe cần chú ý những điểm\ngì để bảo đảm an toàn?\n\n1. Khi chạy trên đường xấu, nhiều ổ gà nên chạy chậm để thùng xe\nkhông bị lắc mạnh, không gây hiện tượng lệch \"ben\": khi chạy vào\nđường vòng, cần giảm tốc độ, không lấy lái gấp và không phanh gấp.\n2. Khi chạy trên đường quốc lộ, đường bằng phẳng không cần hạ hết\nthùng xe xuống.\n\n3. Khi đổ hàng phải chọn vị trí có nền đường cứng và phẳng, dừng\nhẳn xe, kéo hết phanh đỗ; sau đó mới điều khiển cơ cấu nâng \"ben\"\nđề đổ hàng, đổ xong hàng mới hạ thùng xuống.\n\n4.Cảý 1vàý3."
  },
  {
    "image": "221.jpg",
    "text": "Khi điều khiển xe tăng số, người lái xe cần chú ý những điểm gì\nđể bảo đảm an toàn?\n\n1. Không được nhìn xuống buồng lái, cần phải tăng thứ tự từ thấp đến\ncao, phối hợp các động tác phải nhịp nhàng, chính xác.\n\n2. Nhìn xuống buồng lái để biết chính xác vị trí các tay só, cần phải\ntăng thứ tự từ thấp đến cao, phối hợp các động tác phải nhịp nhàng,\nvù ga phải phù hợp với tốc độ."
  },
  {
    "image": "222.jpg",
    "text": "Khi điều khiển xe giảm số, người lái xe cần phải chú ý những\nđiểm gì để bảo đảm an toàn?\n\n1. Nhìn xuống buồng lái để biết chính xác vị trí các tay số, cần phải\ngiảm thứ tự từ cao xuống thấp, phối hợp các động tác phải nhịp\nnhàng, chính xác.\n\n2. Không được nhìn xuống buồng lái, cần phải giảm thứ tự từ cao\nxuống thập, phôi hợp các động tác phải nhịp nhàng, chính xác, vù ga\nphải phù hợp với tốc độ."
  },
  {
    "image": "223.jpg",
    "text": "Để giảm tốc độ khi ô tô đi xuống đường dóc dài, người lái xe phải\nthực hiện các thao tác nào để bảo đảm an toàn?\n\n1. Nhả bàn đạp ga, đạp ly hợp (côn) hết hành trình, đạp mạnh phanh\nchân để giảm tốc độ.\n\n2. Về số thấp phù hợp, nhả bàn đạp ga, kết hợp đạp phanh chân với\nmức độ phù hợp để giảm tốc độ.\n\n3. Nhả bàn đạp ga, tăng lên số cao, đạp phanh chân với mức độ phù\nhợp đề giảm tóc độ."
  },
  {
    "image": "224.jpg",
    "text": "Khi điều khiển ô tô qua đường ngập nước, người lái xe cần thực\nhiện các thao tác nào để đảm bảo an toàn?\n\n1. Tăng lên số cao, tăng ga và giảm ga liên tục để thay đồi tốc độ, giữ\nvững tay lái để ô tô vượt qua đoạn đường ngập nước.\n\n2. Đạp ly hợp (côn) hết hành trình, tăng ga và giảm ga liên tục để thay\nđồi tốc độ, giữ vững tay lái để ô tô vượt qua đoạn đường ngập nước.\n3. Quan sát, ước lượng độ ngập nước mà xe ô tô có thể vượt qua an\ntoàn, về số thấp, giữ đều ga và giữ vững tay lái để ô tô vượt qua đoạn\nđường ngập nước."
  },
  {
    "image": "225.jpg",
    "text": "Khi điều khiển xe ô tô tới gần xe chạy ngược chiều vào ban đêm,\nngười lái xe cần thực hiện các thao tác nào để bảo đảm an toàn?\n1. Chuyển từ đèn chiếu xa sang đèn chiếu gần; không nhìn thẳng vào\nđèn của xe chạy ngược chiều mà nhìn chếch sang phía phải theo\nchiều chuyển động của xe mình.\n\n2. Chuyển từ đèn chiếu gần sang đèn chiếu xa; không nhìn thẳng vào\nđèn của xe chạy ngược chiều mà nhìn chếch sang phía phải theo\nchiều chuyển động của xe mình.\n\n3. Chuyển từ đèn chiếu xa sang đèn chiếu gần; nhìn thẳng vào đèn\ncủa xe chạy ngược chiều để tránh xe bảo đảm an toàn."
  },
  {
    "image": "226.jpg",
    "text": "Khi điều khiển xe ô tô trên đường trơn cần chú ý những điểm gì\nđể bảo đảm an toàn?\n\n1. Giữ vững tay lái cho xe đi đúng vệt bánh xe đi trước, sử dụng số\nthấp đi chậm, giữ đều ga, đánh lái ngoặt và phanh gấp khi cần thiết.\n\n2. Giữ vững tay lái cho xe đi đúng vệt bánh xe đi trước, sử dụng số\nthập đi chậm, gài câu (nêu có), giữ đều ga, không lấy nhiêu lái, không\nđánh lái ngoặt và phanh gấp."
  },
  {
    "image": "227.jpg",
    "text": "Khi động cơ ô tô đã khởi động, bảng đồng hỗ xuất hiện ký hiệu\nnhư hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô\ntô?\n\n1. Đang sử dụng phanh đỗ.\n2. Nhiệt độ nước làm mát quá mức cho phép.\n3. Cửa xe đang mở."
  },
  {
    "image": "228.jpg",
    "text": "Khi động cơ ô tô đã khởi động, bảng đồng hỗ xuất hiện ký hiệu\nnhư hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô\ntô?\n\n1. Đang sử dụng phanh đỗ.\n\n2. Thiếu dầu phanh.\n\n3. Nhiệt độ nước làm mát tăng quá mức cho phép.\n4. Áp suất dầu ở mức thấp."
  },
  {
    "image": "229.jpg",
    "text": "Khi động cơ ô tô đã khởi động, bảng đồng hỗ xuất hiện ký hiệu\nnhư hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô\ntô?\n\n1. Cửa xe đóng chưa chặt hoặc có cửa xe chưa đóng.\n2. Bộ nạp ắc quy gặp sự có kỹ thuật.\n\n3. Dầu bôi trơn bị thiếu.\n\n4. Cả ý 2 và ý 3."
  },
  {
    "image": "230.jpg",
    "text": "Khi động cơ ô tô đã khởi động, bảng đồng hỗ xuất hiện ký hiệu\nnhư hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô\ntô?\n\n1. Thiếu dầu phanh, phanh tay đang hãm.\n\n2. Hệ thống túi khí an toàn gặp sự có.\n\n3. Lái xe và người ngồi ghế trước chưa cài dây đai an toàn.\n4. Cửa đóng chưa chặt, có cửa chưa đóng."
  },
  {
    "image": "231.jpg",
    "text": "Khi động cơ ô tô đã khởi động, bảng đồng hỗ xuất hiện ký hiệu\nnhư hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô\ntô?\n\n1. Báo hiệu thiều dầu phanh.\n2. Áp suất lốp không đủ.\n\n3. Đang hãm phanh tay.\n\n4. Sắp hết nhiên liệu."
  },
  {
    "image": "232.jpg",
    "text": "Trong các loại nhiên liệu dưới đây, loại nhiên liệu nào giảm thiểu\nô nhiễm môi trường?\n\n1. Xăng và dầu diesel.\n\n2. Xăng sinh học và khí sinh học.\n\n3.Cảý 1và ý 2."
  },
  {
    "image": "233.jpg",
    "text": "Các biện pháp tiết kiệm nhiên liệu khi chạy xe?\n\n1. Bảo dưỡng xe theo định kỳ và có kế hoạch lộ trình trước khi xe\nchạy.\n\n2. Kiểm tra áp suất lốp theo quy định và chạy xe với tốc độ phù hợp\nvới tình trạng mặt đường và mật độ giao thông trên đường.\n\n3. Cả hai ý trên."
  },
  {
    "image": "234.jpg",
    "text": "Khi đã đỗ xe ô tô sát lề đường bên phải, người lái xe phải thực\nhiện các thao tác nào dưới đây khi mở cửa xuống xe để đảm bảo\nan toàn?\n\n1. Quan sát tình hình giao thông phía trước, phía sau và phía bên mở\ncửa xe, mở hé cánh cửa, nếu đảm bảo an toàn thì mở cửa ở mức cần\nthiết để xuống xe ô tô.\n\n2. Mở cánh cửa và quan sát tình hình giao thông phía trước, nếu đảm\nbảo an toàn thì mở cửa ở mức cần thiết để xuống xe ô tô.\n\n3. Mở cánh cửa hết hành trình và nhanh chóng ra khỏi xe ô tô."
  },
  {
    "image": "235.jpg",
    "text": "Khi điều khiển xe ô tô qua đường sắt không có rào chắn, không có\nngười điều khiển giao thông, người lái xe phải xử lý như thế nào?\n1. Giảm tốc độ, dừng lại trước vạch dừng, quan sát cả hai phía, nếu\nkhông có tàu đi tới, tăng ga nhẹ vượt qua đường sắt.\n\n2. Nếu thấy có tàu đi tới thì dừng lại trước vạch dừng, chỉ khi tàu đi qua\nmới được đi.\n\n3. Cả hai ý trên."
  },
  {
    "image": "236.jpg",
    "text": "Khi lái xe ô tô qua đường sắt không có rào chắn, không có người\nđiều khiển giao thông, người lái xe thực hiện thao tác: “giảm tốc\nđộ, dừng lại trước vạch dừng, quan sát cả hai phía, nếu không có\ntàu đi tới, tăng ga nhẹ vượt qua đường sắt. Nếu thấy có tàu đi tới\nthì dừng lại trước vạch dừng, chỉ khi tàu đi qua mới được đi” để\nđảm bảo an toàn là đúng hay không?\n\n1. Không đúng.\n\n2. Đúng.\n\n3. Không cần thiết, vì nếu nhìn thầy tàu còn cách xa, người lái xe có\nthể tăng số cao, tăng ga để cho xe nhanh chóng vượt qua đường sắt."
  },
  {
    "image": "237.jpg",
    "text": "Khi điều khiển xe ô tô có hộp số tự động đi vào đường trơn\ntrượt, lầy lội, người lái xe phải xử lý như thế nào để đảm bảo an\ntoàn trong các trường hợp dưới đây?\n\n1. Về số thấp, kết hợp phanh chân đề giảm tóc độ.\n\n2. Giữ nguyên tay số D, kết hợp phanh đỗ để giảm tốc độ.\n\n3. Về số N (số 0), kết hợp phanh chân để giảm tốc độ."
  },
  {
    "image": "238.jpg",
    "text": "Khi động cơ ô tô đã khởi động, muốn điều chỉnh ghế của người\nlái, người lái xe phải đề cần số ở vị trí nào?\n\n1.Vị tríN hoặc vị trí P hoặc số 0.\n\n2. Vị trí D hoặc số 1.\n\n3.VitríR."
  },
  {
    "image": "239.jpg",
    "text": "Khi điều khiển xe ô tô có hộp số tự động, người lái xe sử dụng\nchân như thế nào là đúng để đảm bảo an toàn?\n\n1. Không sử dụng chân trái; chân phải điều khiển bàn đạp phanh và\nbàn đạp ga.\n\n2. Chân trái điều khiển bàn đạp phanh, chân phải điều khiển bàn đạp\nga.\n\n3. Không sử dụng chân phải; chân trái điều khiển bàn đạp phanh và\nbàn đạp ga."
  },
  {
    "image": "240.jpg",
    "text": "Khi tầm nhìn bị hạn chế bởi sương mù hoặc mưa to, người lái xe\nphải thực hiện các thao tác nào?\n\n1. Tăng tốc độ, chạy gần xe trước, nhìn đèn hậu để định hướng.\n\n2. Giảm tốc độ, chạy cách xa xe trước với khoảng cách an toàn, bật\nđèn sương mù và đèn chiếu gần.\n\n3. Tăng tốc độ, bật đèn pha vượt qua xe chạy trước."
  },
  {
    "image": "241.jpg",
    "text": "Khi đèn pha của xe đi ngược chiều gây chói mắt, làm giảm khả\nnăng quan sát trên đường, người lái xe xử lý như thế nào để đảm\nbảo an toàn?\n\n1. Giảm tốc độ, nếu cần thiết có thể dừng xe lại.\n\n2. Bật đèn pha chiếu xa và giữ nguyên tốc độ.\n\n3. Tăng tốc độ, bật đèn pha đối diện xe phía trước."
  },
  {
    "image": "242.jpg",
    "text": "Để đạt được hiệu quả phanh cao nhất, người lái xe mô tô phải sử\ndụng các kỹ năng như thế nào dưới đây?\n\n1. Sử dụng phanh trước.\n\n2. Sử dụng phanh sau.\n\n3. Giảm hết ga, sử dụng đồng thời cả phanh sau và phanh trước."
  },
  {
    "image": "243.jpg",
    "text": "Khi lái xe ô tô trên mặt đường có nhiều \"ổ gà\", người lái xe phải\nthực hiện thao tác như thế nào để đảm bảo an toàn?\n\n1. Giảm tốc độ, về số thấp và giữ đều ga.\n\n2. Tăng tốc độ cho xe lướt qua nhanh.\n\n3. Tăng tốc độ, đánh lái liên tục để tránh \"ổ gà\"."
  },
  {
    "image": "244.jpg",
    "text": "Khi điều khiển xe ô tô gặp mưa to hoặc sương mù, người lái xe\nphải làm gì để đảm bảo an toàn?\n\n1. Bật đèn chiều gần và đèn vàng (nếu có), điều khiển gạt nước, điều\nkhiển ô tô đi với tốc độ chậm để có thể quan sát được; tìm chỗ an toàn\ndừng xe, bật đèn dừng khẩn cấp báo hiệu cho các xe khác biết.\n\n2. Bật đèn chiếu xa và đèn vàng, điều khiển gạt nước, tăng tốc độ điều\nkhiển ô tô qua khỏi khu vực mưa hoặc sương mù.\n\n3. Tăng tốc độ, bật đèn pha vượt qua xe chạy phía trước."
  },
  {
    "image": "245.jpg",
    "text": "Điều khiển xe ô tô trong trời mưa, người lái xe phải xử lý như thế\nnào để đảm bảo an toàn?\n\n1. Giảm tốc độ, tăng cường quan sát, không nên phanh gấp, không\nnên tăng ga hay đánh vô lăng đột ngột, bật đèn chiếu gần, mở chế độ\ngạt nước ở chế độ phù hợp để đảm bảo quan sát.\n\n2. Phanh gấp khi xe đi vào vũng nước và tăng ga ngay sau khi ra khỏi\nvũng nước.\n\n3. Bật đèn chiếu xa, tăng tóc độ điều khiển ô tô qua khỏi khu vực mưa."
  },
  {
    "image": "246.jpg",
    "text": "Khi lùi xe, người lái xe phải xử lý như thế nào để đảm bảo an\ntoàn giao thông?\n\n1. Quan sát bên trái, bên phải, phía sau xe, có tín hiệu cần thiết và lùi\nxe với tốc độ phù hợp.\n\n2. Quan sát phía trước xe và lùi xe với tốc độ nhanh.\n\n3. Quan sát bên trái và phía trước của xe và lùi xe với tốc độ nhanh."
  },
  {
    "image": "247.jpg",
    "text": "Điều khiển xe ô tô trong khu vực đông dân cư cần lưu ý điều gì\ndưới đây?\n\n1. Giảm tốc độ đến mức an toàn, quan sát, nhường đường cho người\nđi bộ, giữ khoảng cách an toàn với các xe phía trước.\n\n2. Đi đúng làn đường quy định, chỉ được chuyển làn đường ở nơi cho\nphép, nhưng phải quan sát.\n\n3. Cả hai ý trên."
  },
  {
    "image": "248.jpg",
    "text": "Khi điều khiển xe ô tô nhập vào đường cao tốc người lái xe cần\nthực hiện như thế nào dưới đây để bảo đảm an toàn giao thông?\n1. Quan sát, phát tín hiệu và lái xe nhập vào làn đường tăng tốc,\nnhường đường cho các xe đang chạy trên đường cao tóc, khi đủ điều\nkiện an toàn thì tăng tốc độ cho xe nhập vào làn đường cao tốc, nếu có\nlàn đường tăng tốc thì phải cho xe chạy trên làn đường đó trước khi\ncho xe nhập vào làn của đường cao tốc.\n\n2. Phát tín hiệu, quan sát các xe đang chạy phía trước, nếu bảo đảm\ncác điều kiện an toàn thì tăng tốc độ cho xe nhập ngay vào làn đường\ncao tốc.\n\n3. Phát tín hiệu và lái xe nhập vào làn đường tăng tốc, quan sát các xe\nphía sau đang chạy trên đường cao tốc, khi đủ điều kiện an toàn thì\ngiảm tốc độ, từ từ cho xe nhập vào làn đường cao tốc."
  },
  {
    "image": "249.jpg",
    "text": "Khi điều khiển xe ô tô ra khỏi đường cao tốc người lái xe cần\nthực hiện như thế nào dưới đây để bảo đảm an toàn giao thông?\n1. Quan sát phía trước để tìm biển báo chỉ dẫn \"lối ra đường cao tốc\",\nkiếm tra tình trạng giao thông phía sau và bên phải, nếu bảo đảm điều\nkiện an toàn thì phát tín hiệu và điều khiển xe chuyển dần sang làn\nbên phải, nếu có làn đường giảm tốc thì phải cho xe di chuyển trên làn\nđường đó trước khi ra khỏi đường cao tóc.\n\n2. Quan sát phía trước để tìm biển báo chỉ dẫn \"lồi ra đường cao tóc\",\ntrường hợp vượt qua \"lồi ra đường cao tóc\" thì phát tín hiệu, di chuyển\nsang làn đường giảm tốc và lùi xe quay trở lại."
  },
  {
    "image": "250.jpg",
    "text": "Người lái xe được dừng xe, đỗ xe trên làn dừng khẩn cấp của\nđường cao tốc trong trường hợp nào dưới đây?\n\n1. Xe gặp sự có, tai nạn hoặc trường hợp khẩn cấp không thể di\nchuyển bình thường.\n\n2. Để nghỉ ngơi, đi vệ sinh, chụp ảnh, làm việc riêng...\n\n3. Cả hai ý trên."
  },
  {
    "image": "251.jpg",
    "text": "Trên đường đôi muốn vượt xe kéo rơ moóc phía trước, người lái\nxe phải xử lý như thế nào?\n\n1. Giữ khoảng cách an toàn, tránh đi vào vị trí điểm mù của xe kéo rơ\nmoóc, bật xi nhan trái đồng thời kết hợp đèn, còi xin vượt.\n\n2. Khi xe kéo rơ moóc đã có tín hiệu cho vượt (không có chướng ngại\nvật phía trước và xe đi ngược chiều), thấy đủ điều kiện an toàn thì\nvượt dứt khoát, không di chuyển song song bên cạnh xe kéo rơ moóc.\n3. Khi vượt qua, phải quan sát gương chiếu hậu bên phải nếu có\nkhoảng trống an toàn mới được cho xe chạy vào làn của mình, tắt xi\nnhan và tiếp tục hành trình.\n\n4. Cả ba ý trên."
  },
  {
    "image": "252.jpg",
    "text": "Khi điều khiển ô tô xuống đường dóc dài, độ dốc cao, người lái\nxe số tự động cần thực hiện các thao tác nào dưới đây để đảm\nbảo an toàn?\n\n1. Nhả bàn đạp ga, về số thấp, đạp phanh chân với mức độ phù hợp\nđề giảm tóc độ.\n\n2. Nhả bàn đạp ga, về số N đạp phanh chân và kéo phanh tay để giảm\ntộc độ."
  },
  {
    "image": "253.jpg",
    "text": "Khi đi từ đường nhánh ra đường chính, người lái xe phải xử lý\nnhư thế nào là đúng quy tắc giao thông?\n\n1. Giảm tốc độ, nhường đường cho xe trên đường chính từ bất kỳ\nhướng nào tới.\n\n2. Nháy đèn, bấm còi để xe đi trên đường chính biết và tăng tốc độ\ncho xe đi ra đường chính.\n\n3. Quan sát xe đang đi trên đường chính, nếu là xe có kích thước lớn\nhơn thì nhường đường, xe có kích thước nhỏ hơn thì tăng tốc độ cho\nxe đi ra đường chính."
  },
  {
    "image": "254.jpg",
    "text": "Khi đang lái xe mô tô hoặc ô tô, nếu có nhu cầu sử dụng điện\nthoại để nhắn tin hoặc gọi điện, người lái xe phải thực hiện như\nthế nào trong các tình huống nêu dưới đây?\n\n1. Giảm tốc độ để bảo đảm an toàn với xe phía trước và sử dụng điện\nthoại đề liên lạc.\n\n2. Giảm tốc độ để dừng xe ở nơi cho phép sau đó sử dụng điện thoại\nđể liên lạc.\n\n3. Tăng tốc độ để cách xa xe phía sau và sử dụng điện thoại để liên\nlạc."
  },
  {
    "image": "255.jpg",
    "text": "Những thói quen nào dưới đây khi điều khiển xe mô tô tay ga\ntham gia giao thông dễ gây tai nạn nguy hiểm?\n\n1. Sử dụng còi.\n\n2. Phanh đồng thời cả phanh trước và phanh sau.\n\n3. Chỉ sử dụng phanh trước."
  },
  {
    "image": "256.jpg",
    "text": "Người ngồi trên xe ô tô cần thực hiện những thao tác mở cửa\nnhư thế nào dưới đây để xuống xe một cách an toàn?\n\n1. Quan sát phía trước, phía sau và bên phía mở cửa để phát hiện các\nphương tiện đang di chuyển tới gần, khi đủ điều kiện an toàn, mở hé\ncửa, sau đó mở ở mức cần thiết để xuống xe.\n\n2. Quan sát tình hình giao thông phía trước, không cần quan sát phía\nsau và bên mở cửa; mở cánh cửa hết hành trình và nhanh chóng ra\nkhỏi xe ô tô."
  },
  {
    "image": "257.jpg",
    "text": "Khi điều khiển xe mô tô quay đầu, người lái xe cần thực hiện như\nthế nào để bảo đảm an toàn?\n\n1. Bật tín hiệu báo rẽ trước khi quay đầu, từ từ giảm tốc độ đến mức\ncó thể dừng lại.\n\n2. Chỉ quay đầu xe tại những nơi được phép quay đầu.\n\n3. Quan sát an toàn các phương tiện tới từ phía trước, phía sau, hai\nbên đồng thời nhường đường cho xe từ bên phải và phía trước đi tới.\n4. Cả ba ý trên."
  },
  {
    "image": "258.jpg",
    "text": "Tay ga trên xe mô tô hai bánh có tác dụng gì dưới đây?\n\n1. Để điều khiển xe chạy về phía trước.\n\n2. Để điều tiết công suất động cơ qua đó điều khiển tốc độ của xe.\n3. Để điều khiển xe chạy lùi.\n\n4.Ý1vàý2."
  },
  {
    "image": "259.jpg",
    "text": "Gương chiếu hậu của xe mô tô hai bánh có tác dụng gì dưới đây?\n1. Để quan sát an toàn phía bên trái khi chuẩn bị rẽ trái.\n\n2. Để quan sát an toàn phía bên phải khi chuẩn bị rẽ phải.\n\n3. Để quan sát an toàn phía sau của bên trái và bên phải trước khi\nchuyển hướng.\n\n4. Để quan sát an toàn phía trước cả bên trái và bên phải trước khi\nchuyển hướng."
  },
  {
    "image": "260.jpg",
    "text": "Đề bảo đảm an toàn khi tham gia giao thông, người lái xe mô tô\nhai bánh cần điều khiển tay ga như thế nào?\n\n1. Tăng ga thật mạnh, giảm ga từ từ.\n\n2. Tăng ga thật mạnh, giảm ga thật nhanh.\n\n3. Tăng ga từ từ, giảm ga thật nhanh.\n\n4. Tăng ga từ từ, giảm ga từ từ."
  },
  {
    "image": "261.jpg",
    "text": "Để tránh đồ, ngã khi điều khiển xe mô tô hai bánh ở nơi đường\nxấu, nhỏ và hẹp, người lái xe xử lý như thế nào?\n\n1. Đi ở tốc độ thấp, quan sát liên tục khoảng cách từ 05 m đến 10m\nphía trước để điều chỉnh sớm hướng di chuyển.\n\n2. Trong quá trình di chuyển không nên dùng phanh trước tránh làm\nkhóa bánh dẫn hướng.\n\n3. Không được lắc người sang trái hoặc phải nhiều, trọng tâm cơ thể\ncần trùng với trọng tâm của xe.\n\n4. Cả ba ý trên."
  },
  {
    "image": "262.jpg",
    "text": "Khi lái xe ô tô điện xuống dốc dài, đồ đèo, người lái xe cần chú ý\nnhững vấn đề gì để bảo đảm an toàn?\n\n1. Kiểm tra hệ thống an toàn, pin của xe trước khi xuất phát.\n\n2. Nhả chân ga để phanh tái sinh hoạt động.\n\n3. Rà phanh chân để kịp thời xử lý tình huống khẳn cấp.\n\n4. Cả ba ý trên."
  },
  {
    "image": "263.jpg",
    "text": "Khi lái ô tô điện qua khu vực ngập nước, người lái xe cần phải\nchú ý những vấn đề gì?\n\n1. Người lái xe phải tìm hiểu khả năng chìm trong nước của xe để xác\nđịnh cung đường di chuyển.\n\n2. Giữ vững tay lái, đi đều ga, tránh không để xe chết máy giữa dòng,\nkhông nên dừng xe trên đường ngập nước.\n\n3. Lái xe tốc độ chậm, không tạo sóng và giữ khoảng cách an toàn với\ncác phương tiện xung quanh, nhất là người đi bộ.\n\n4. Cả ba ý trên."
  },
  {
    "image": "264.jpg",
    "text": "Phương pháp kiểm tra mức dầu bôi trơn động cơ nào dưới đây là\nđúng?\n\n1. Kiểm tra que thăm dầu trên các-te. Quan sát vệt dầu trên que thăm,\nmức dầu này phải nằm ở mức tối đa được thể hiện trên que thăm.\n\n2. Rút que thăm dầu trên các-te. Quan sát vệt dầu trên que thăm, mức\ndầu này phải nằm ở mức tối thiểu được thể hiện trên que thăm.\n\n3. Rút que thăm dầu trên các-te, lau sạch que thăm sau đó cắm vào\ncác-te và rút ra quan sát vệt dầu trên que thăm, mức dầu phải nằm\ntrong khoảng vạch mức tối thiểu và tối đa được thể hiện trên que thăm."
  },
  {
    "image": "265.jpg",
    "text": "Xe ô tô tham gia giao thông đường bộ phải bảo đảm các quy\nđịnh về chất lượng, an toàn kỹ thuật và bảo vệ môi trường nào\ndưới đây?\n\n1. Kính chắn gió, kính cửa phải là loại kính an toàn, bảo đảm tầm\nnhìn cho người điều khiển; có đủ hệ thống hãm và hệ thống chuyển\nhướng có hiệu lực, tay lái xe ô tô ở bên trái của xe, có còi với âm\nlượng đúng quy chuẩn kỹ thuật.\n\n2. Có đủ đèn chiếu sáng gần và xa, đèn soi biển số, đèn báo hãm,\nđèn tín hiệu; có đủ bộ phận giảm thanh, giảm khói, các kết câu phải\nđủ độ bền và bảo đảm tính năng vận hành ồn định.\n\n3. Cả hai ý trên."
  },
  {
    "image": "266.jpg",
    "text": "Xe mô tô và xe ô tô tham gia giao thông trên đường bộ phải bắt\nbuộc có đủ bộ phận giảm thanh không?\n\n1. Không bắt buộc.\n\n2. Bắt buộc.\n\n3. Tùy từng trường hợp."
  },
  {
    "image": "267.jpg",
    "text": "Xe ô tô tham gia giao thông trên đường bộ phải có đủ các loại\nđèn nào dưới đây?\n\n1. Đèn chiều sáng gần và xa.\n\n2. Đèn soi biển số, đèn báo hãm và đèn tín hiệu.\n\n3. Dàn đèn pha trên nóc xe.\n\n4.Ý1vàý2."
  },
  {
    "image": "268.jpg",
    "text": "Kính chắn gió của xe ô tô phải bảo đảm yêu cầu nào dưới đây?\n1. Là loại kính an toàn, kính nhiều lớp, đúng quy cách, không rạn nứt,\nbảo đảm hình ảnh quan sát rõ ràng, không bị méo mó.\n\n2. Là loại kính trong suốt, không rạn nứt, bảo đảm tầm nhìn cho\nngười điều khiển về phía trước mặt và hai bên."
  },
  {
    "image": "269.jpg",
    "text": "Bánh xe, lốp lắp cho xe ô tô phải bảo đảm an toàn kỹ thuật như\nthế nào dưới đây?\n\n1. Bánh xe phải có kết cầu chắc chắn, lắp đặt đúng quy cách của nhà\nsản xuât.\n\n2. Lốp phải đủ số lượng, đủ áp suất, đúng cỡ lốp của nhà sản xuất\nhoặc tài liệu kỹ thuật quy định; lốp trên cùng một trục của xe sử dụng\ntrong điều kiện hoạt động bình thường phải cùng kiều loại.\n\n3. Cả hai ý trên."
  },
  {
    "image": "270.jpg",
    "text": "Hệ thống lái trên xe ô tô phải bảo đảm yêu cầu nào dưới đây?\n\n1. Bảo đảm cho xe chuyển hướng chính xác, điều khiển nhẹ nhàng,\nan toàn ở mọi vận tốc và tải trọng trong phạm vi tính năng kỹ thuật\ncho phép của xe.\n\n2. Khi hoạt động các cơ cầu chuyển động của hệ thống lái không.\nđược va chạm với bất kỳ bộ phận nào của xe; khi quay vô lăng lái về\nbên phải và bên trái thì không được có sự khác biệt đáng kể về lực\ntác động lên vành tay lái.\n\n3. Cả hai ý trên"
  },
  {
    "image": "271.jpg",
    "text": "Mục đích của bảo dưỡng thường xuyên đối với xe ô tô có tác\ndụng gì dưới đây?\n\n1. Bảo dưỡng ô tô thường xuyên làm cho ô tô luôn luôn có tính năng\nkỹ thuật tốt, giảm cường độ hao mòn của các chỉ tiết, kéo dài tuổi thọ\ncủa xe.\n\n2. Ngăn ngừa và phát hiện kịp thời các hư hỏng và sai lệch kỹ thuật\nđề khắc phục, giữ gìn được hình thức bên ngoài.\n\n3. Cả hai ý trên."
  },
  {
    "image": "272.jpg",
    "text": "Trong các nguyên nhân nêu dưới đây, nguyên nhân nào làm\nđộng cơ diesel không nổ?\n\n1. Hết nhiên liệu, lõi lọc nhiên liệu bị tắc, lọc khí bị tắc, nhiên liệu lẫn\nkhông khí, tạp chất.\n\n2. Hết nhiên liệu, lõi lọc nhiên liệu bị tắc, lọc khí bị tắc, nhiên liệu lẫn\nkhông khí, không có tia lửa điện.\n\n3. Hết nhiên liệu, lõi lọc nhiên liệu bị tắc, lọc khí bị tắc, nhiên liệu lẫn\nkhông khí và nước, không có tia lửa điện."
  },
  {
    "image": "273.jpg",
    "text": "Óng xả lắp trên ô tô phải bảo đảm yêu cầu an toàn kỹ thuật nào\ndưới đây?\n\n1. Óng xả không được đặt ở vị trí có thể gây cháy xe hoặc ảnh hưởng\nđến người ngôi trên xe và gây cản trở hoạt động của hệ thông khác.\n2. Miệng thoát khí thải của ống xả không được hướng về phía trước\nvà không được hướng về bên phải theo chiêu tiên của xe.\n\n3. Cả hai ý trên."
  },
  {
    "image": "274.jpg",
    "text": "Dây đai an toàn lắp trên ô tô phải bảo đảm yêu cầu an toàn kỹ\nthuật nào dưới đây?\n\n1. Đủ số lượng, lắp đặt chắc chắn không bị rách, đứt, khóa cài đóng,\nmở nhẹ nhàng, không tự mở, không bị kẹt; kéo ra thu vào dễ dàng,\ncơ câu hãm giữ chặt dây khi giật dây đột ngột.\n\n2. Đủ số lượng, lắp đặt chắc chắn không bị rách, đứt, khóa cài đóng,\nmở nhẹ nhàng, không tự mở, không bị kẹt; kéo ra thu vào dễ dàng,\ncơ câu hãm mở ra khi giật dây đột ngột.\n\n3. Cả hai ý trên."
  },
  {
    "image": "275.jpg",
    "text": "Thế nào là động cơ 4 kỳ?\n\n1. Là loại động cơ: để hoàn thành một chu trình công tác của động\ncơ, pít tông thực hiện 2 (hai) hành trình, trong đó có một lần sinh\ncông.\n\n2. Là loại động cơ: để hoàn thành một chu trình công tác của động\ncơ, pít tông thực hiện 4 (bón) hành trình, trong đó có một lần sinh\ncông."
  },
  {
    "image": "276.jpg",
    "text": "Công dụng của hệ thống bôi trơn đối với động cơ ô tô?\n\n1. Cung cấp một lượng dầu bôi trơn đủ và sạch dưới áp suất nhất\nđịnh đi bôi trơn cho các chỉ tiết của động cơ để giảm ma sát, giảm\nmài mòn, làm kín, làm sạch, làm mát và chông gỉ.\n\n2. Cung cấp một lượng nhiên liệu đầy đủ và sạch để cho động cơ ô tô\nhoạt động.\n\n3. Cả hai ý trên."
  },
  {
    "image": "277.jpg",
    "text": "Niên hạn sử dụng của xe ô tô tải (tính bắt đầu từ năm sản xuất)\nlà bao nhiêu năm?\n\n1.15năm.\n\n2. 20 năm.\n\n3.25năm."
  },
  {
    "image": "278.jpg",
    "text": "Niên hạn sử dụng của xe ô tô chở người trên 8 chỗ ngồi (không\nkể chỗ của người lái xe) tính bắt đầu từ năm sản xuất là bao\nnhiêu năm?\n\n1.5năm.\n\n2.20 năm.\n\n3.25 năm."
  },
  {
    "image": "279.jpg",
    "text": "Hãy nêu công dụng của động cơ xe ô tô?\n\n1. Khi làm việc, nhiệt năng được biến đổi thành cơ năng làm trục\nkhủy động cơ quay, truyền lực đến các bánh xe chủ động tạo ra\nchuyển động tịnh tiền cho xe ô tô.\n\n2. Khi làm việc, cơ năng được biến đồi thành nhiệt năng và truyền\nđến các bánh xe chủ động tạo ra chuyển động tịnh tiền cho xe ô tô.\n\n3. Cả hai ý trên."
  },
  {
    "image": "280.jpg",
    "text": "Hãy nêu công dụng hệ thống truyền lực của xe ô tô?\n\n1. Dùng để truyền mô men quay từ động cơ tới các bánh xe chủ động\ncủa xe ô tô.\n\n2. Dùng để thay đổi hướng chuyển động hoặc giữ cho xe ô tô chuyển\nđộng ổn định theo hướng xác định.\n\n3. Dùng để làm giảm tốc độ, dừng chuyển động của xe ô tô."
  },
  {
    "image": "281.jpg",
    "text": "Hãy nêu công dụng ly hợp (côn) của xe ô tô?\n\n1. Dùng đề truyền mô men xoắn giữa các trục không cùng nằm trên\nmột đường thẳng và góc lệch trục luôn thay đổi trong quá trình xe ô tô\nchuyển động.\n\n2. Dùng để truyền hoặc ngắt truyền động từ động cơ đến hộp số của\nxe ô tô.\n\n3. Dùng để truyền truyền động từ hộp số đến bánh xe chủ động của ô\ntô."
  },
  {
    "image": "282.jpg",
    "text": "Hãy nêu công dụng hộp số của xe ô tô?\n\n1. Truyền và tăng mô men xoắn giữa các trục vuông góc nhau, bảo\nđảm cho các bánh xe chủ động quay với tốc độ khác nhau khi sức\ncản chuyển động ở bánh xe hai bên không bằng nhau.\n\n2. Truyền và thay đổi mô men xoắn giữa các trục không cùng nằm\ntrên một đường thẳng và góc lệch trục luôn thay đổi trong quá trình ô\ntô chuyển động, chuyển số êm dịu, dễ điều khiển.\n\n3. Truyền và thay đổi mô men từ động cơ đến bánh xe chủ động, cắt\ntruyền động từ động cơ đến bánh xe chủ động, bảo đảm cho xe ô tô\nchuyển động lùi."
  },
  {
    "image": "283.jpg",
    "text": "Hãy nêu công dụng hệ thống lái của xe ô tô?\n\n1. Dùng để thay đồi mô men từ động cơ tới các bánh xe chủ động khi\nxe ô tô chuyền động theo hướng xác định.\n\n2. Dùng để thay đổi mô men giữa các trục vuông góc nhau khi xe ô tô\nchuyển động theo hướng xác định.\n\n3. Dùng để thay đổi hướng chuyển động hoặc giữ cho xe ô tô chuyển\nđộng ổn định theo hướng xác định."
  },
  {
    "image": "284.jpg",
    "text": "Hãy nêu công dụng hệ thóng phanh của xe ô tô?\n\n1. Dùng để giảm tốc độ, dừng chuyển động của xe ô tô và giữ cho xe\nô tô đứng yên trên dôc.\n\n2. Dùng để thay đổi hướng chuyển động hoặc giữ cho xe ô tô chuyển\nđộng ồn định theo hướng xác định.\n\n3. Dùng để truyền hoặc ngắt truyền động từ động cơ đến bánh xe chủ\nđộng của xe ô tô."
  },
  {
    "image": "285.jpg",
    "text": "Đèn phanh trên xe mô tô có tác dụng gì dưới đây?\n\n1. Có tác dụng cảnh báo cho các xe phía sau biết xe đang giảm tốc\nđề chủ động tránh hoặc giảm tốc để tránh va chạm.\n\n2. Có tác dụng định vị vào ban đêm với các xe từ phía sau tới để\ntránh va chạm.\n\n3. Cả hai ý trên."
  },
  {
    "image": "286.jpg",
    "text": "Khi động cơ ô tô đã khởi động, bảng đồng hồ xuất hiện ký hiệu\nnhư hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô\ntô?\n\n1. Nhiệt độ nước làm mát động cơ quá ngưỡng cho phép.\n2. Áp suất lốp không đủ.\n3. Đang hãm phanh tay.\n4. Cần kiểm tra động cơ."
  },
  {
    "image": "287.jpg",
    "text": "Khi động cơ ô tô đã khởi động, bảng đồng hồ xuất hiện ký hiệu\nnhư hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô\ntô?\n\n1. Báo hiệu hệ thống chống bó cứng khi phanh bị lỗi.\n2. Áp suất lốp không đủ.\n3. Đang hãm phanh tay.\n4. Cần kiểm tra động cơ."
  },
  {
    "image": "288.jpg",
    "text": "Khi động cơ ô tô đã khởi động, bảng đồng hồ xuất hiện ký hiệu\nnhư hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô\ntô?\n\n1. Báo hiệu thiếu dầu phanh.\n2. Áp suất lốp không đủ.\n\n3. Đang hãm phanh tay.\n\n4. Sắp hết nhiên liệu."
  },
  {
    "image": "289.jpg",
    "text": "Khi động cơ ô tô đã khởi động, bảng đồng hồ xuất hiện ký hiệu\nnhư hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô\ntô?\n\n1. Báo hiệu hệ thống chống bó cứng phanh bị lỗi.\n2. Áp suất lốp không đủ.\n\n3. Đang hãm phanh tay.\n\n4. Sắp hết nhiên liệu."
  },
  {
    "image": "290.jpg",
    "text": "Khi khởi động xe ô tô số tự động có trang bị chìa khóa thông\nminh có cần đạp hét hành trình bàn đạp chân phanh hay không?\n\n1. Phải đạp hết hành trình bàn đạp chân phanh.\n2. Không cần đạp phanh.\n3. Tùy từng trường hợp."
  },
  {
    "image": "291.jpg",
    "text": "Ác quy được trang bị trên xe ô tô có tác dụng gì dưới đây?\n\n1. Giúp người lái xe kịp thời tạo xung lực tối đa lên hệ thống phanh\ntrong khoảnh khắc đầu tiên của tình huống khẩn cấp.\n\n2. Ön định chuyển động của xe ô tô khi đi vào đường vòng.\n\n3. Hỗ trợ người lái xe khởi hành ngang dóc.\n\n4. Để tích trữ điện năng, cung cấp cho các phụ tải khi máy phát chưa\nlàm việc."
  },
  {
    "image": "292.jpg",
    "text": "Máy phát điện được trang bị trên xe ô tô có tác dụng gì dưới\nđây?\n\n1. Để phát điện năng cung cấp cho các phụ tải làm việc và nạp điện\ncho ắc quy.\n\n2. Ön định chuyển động của xe ô tô khi đi vào đường vòng.\n\n3. Hỗ trợ người lái xe khởi hành ngang dóc.\n\n4. Để tích trữ điện năng và cung cấp điện cho các phụ tải làm việc."
  },
  {
    "image": "293.jpg",
    "text": "Dây đai an toàn được trang bị trên xe ô tô có tác dụng gì dưới\nđây?\n\n1. Ôn định chuyển động của xe ô tô khi đi vào đường vòng.\n\n2. Giữ chặt người lái và hành khách trên ghế ngồi khi xe ô tô đột ngột\ndừng lại."
  },
  {
    "image": "294.jpg",
    "text": "Túi khí được trang bị trên xe ô tô có tác dụng gì dưới đây?\n\n1. Giữ chặt người lái và hành khách trên ghế ngồi khi xe ô tô đột ngột\ndừng lại.\n\n2. Giảm khả năng va đập của một số bộ phận cơ thể quan trọng với\ncác vật thể trong xe.\n\n3. Hấp thụ một phần lực va đập lên người lái và hành khách.\n\n4.Cảý 2và ý 3."
  },
  {
    "image": "295.jpg",
    "text": "Khi động cơ ô tô đã khởi động, bảng đồng hồ xuất hiện ký hiệu\nnhư hình vẽ dưới đây không tắt trong thời gian dài, báo hiệu tình\ntrạng như thế nào của xe ô tô?\n\n1. Nhiệt độ nước làm mát động cơ quá ngưỡng cho phép.\n2. Áp suất lốp không đủ.\n\n3. Đang hãm phanh tay.\n\n4. Hệ thống lái gặp sự có."
  },
  {
    "image": "296.jpg",
    "text": "Trên xe ô tô có trang bị thiết bị như hình vẽ dưới đây có tác\n\ndụng gì?\n\n1. Dùng để kích (hay nâng) xe ô tô.\n\n2. Vặn ốc lắp bánh xe.\n\n3. Ôn định chuyển động của xe ô tô khi đi vào đường vòng.\n\n4. Giữ chặt người lái và hành khách trên ghế ngồi khi xe ô tô đột\nngột dừng lại."
  },
  {
    "image": "297.jpg",
    "text": "Trên xe ô tô có trang bị thiết bị như hình vẽ dưới đây, dùng để\nlàm gì?\n\n1. Thay lốp xe.\n\n2. Chữa cháy.\n\n3. Phá cửa kính xe ô tô trong các trường hợp khẩn cấp.\n4. Vặn ốc để tháo lắp bánh xe."
  },
  {
    "image": "298.jpg",
    "text": "Trên xe ô tô có trang bị thiết bị như hình vẽ dưới đây, dùng để\nlàm gì?\n\n1. Thay lốp xe.\n\n2. Chữa cháy trong các trường hợp hỏa hoạn.\n3. Cầm máu cho người bị nạn."
  },
  {
    "image": "299.jpg",
    "text": "Nút bấm biểu tượng như hình vẽ trên xe ô tô có ý nghĩa như thế\nnào?\n\n1. Báo hiệu xin đường cho xe đi thẳng.\n\n2. Báo hiệu hệ thống phanh bị lỗi.\n\n3. Báo hiệu xe đang ở tình huống nguy hiểm.\n4. Báo hiệu đến thời gian cần bảo dưỡng"
  },
  {
    "image": "300.jpg",
    "text": "Khi động cơ đã hoạt động, bảng đồng hồ xuất hiện biểu tượng\nhình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe?\n\n1. Báo hiệu hệ thống túi khí đã bật.\n\n2. Báo hiệu đèn chiều sáng xa đã bật.\n\n3. Báo hiệu chế độ lái tiết kiệm nhiên liệu đã bật.\n4. Báo hiệu đèn cảnh báo khoảng cách đã bật."
  },
  {
    "image": "301.jpg",
    "text": "Biển nào cấm các loại xe cơ giới đi vào, trừ xe máy hai bánh, xe\ngắn máy và các loại xe ưu tiên theo quy định?\n\nBiển 1 Biển 2\n\n1- Biển 1. 2- Biển 2.\n3- Biển 1 và 3. 4- Cả ba biển."
  },
  {
    "image": "302.jpg",
    "text": "Biển nào cấm ô tô tải?\n\nBiển 1 Biển 2 Biển 3\n\n1- Cả ba biển. 2- Biển 2 và 3.\n3- Biển 1 và 3. 4- Biển 1 và 2."
  },
  {
    "image": "303.jpg",
    "text": "Biển nào cắm máy kéo?\n\nBiển 1 Biển Z Biển 3\n\n1- Biển 1. 2- Biển 2 và 3.\n3- Biển 1và3. 4- Cả ba biển."
  },
  {
    "image": "304.jpg",
    "text": "Biển nào báo hiệu cắm xe máy ba bánh chở hàng đi qua?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1 và 2. 2- Biển 1 và 3.\n3- Biển 2 và 3."
  },
  {
    "image": "305.jpg",
    "text": "Biển nào dưới đây xe gắn máy được phép đi vào?\n\nBiển 1 Biển 2\n\n1- Biển 1. 2- Biển 2.\n3- Cả hai biển."
  },
  {
    "image": "306.jpg",
    "text": "Biển nào báo hiệu cắm xe mô tô đi vào?"
  },
  {
    "image": "307.jpg",
    "text": "Khi gặp biển nào thì xe mô tô hai bánh được đi vào?\n\nBiển 1 Biển 2 Biên 3\n\n1- Không biển nào. 2- Biển 1 và 2.\n3- Biển 2 và 3. 4- Cả ba biển."
  },
  {
    "image": "308.jpg",
    "text": "Biển nào cho phép ô tô con được vượt?\n\nœœ Ea\n\nBiển 2\n\n1- Biển 1 và 2. 2- Biển 2.\n3- Biển 1và3. 4- Biển 2 và 3."
  },
  {
    "image": "309.jpg",
    "text": "Biển nào không cho phép ô tô con vượt?\n\nBiển 1 Biển 2"
  },
  {
    "image": "310.jpg",
    "text": "Biển nào cấm ô tô tải vượt?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 1 và 2.\n3- Biển 1và3. 4- Biển 2 và 3."
  },
  {
    "image": "311.jpg",
    "text": "Biển nào cấm xe tải vượt?\n\naa}l II\n\nBiển 1 Biển 2\n\n1- Biển 1. 2- Biển 2.\n3- Cả hai biển."
  },
  {
    "image": "312.jpg",
    "text": "Biển nào xe ô tô con được phép vượt?\n\nme\n\nBiển 1 Biển 2\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "313.jpg",
    "text": "Biển nào cắm quay đầu xe?\n\nBiên 1 Biển 2\n\n1- Biến 1. 2- Biển 2.\n3- Không biển nào. 4- Cả hai biển."
  },
  {
    "image": "314.jpg",
    "text": "Biển nào cấm xe rẽ trái?\n\nBiên 1 Biển 2\n\n1- Biển 1. 2- Biển 2.\n3- Cả hai biển."
  },
  {
    "image": "315.jpg",
    "text": "Khi gặp biển nào xe được rẽ trái?\n\nBiển 1 Biển 2\n\n1- Biển 1. 2- Biển 2.\n3- Không biển nào."
  },
  {
    "image": "316.jpg",
    "text": "Biển nào cấm ô tô rẽ trái?\n\nBiển 1 Biên 2\n\n1- Biển 1. 2- Biển 2.\n3- Cả hai biển."
  },
  {
    "image": "317.jpg",
    "text": "Biển nào cắm các phương tiện rẽ phải?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1 và 2. 2- Biển 1 và3.\n3- Biển 2và 3. 4- Cả ba biển."
  },
  {
    "image": "318.jpg",
    "text": "Biển nào cắm các phương tiện rẽ trái?\n\nBiến 1 Biển 2 Biên 3\n\n1- Biển 1 và 2. 2- Biển 1 và3.\n3- Biển 2 và 3. 4- Cả ba biển."
  },
  {
    "image": "319.jpg",
    "text": "Biển nào dưới đây chỉ cấm ô tô quay đầu?\n\nBiển 1 Biển 2 Biển 3\n\n1. Biển 1. 2. Biển 2.\n3. Biển 3. 4. Biển 1và3."
  },
  {
    "image": "320.jpg",
    "text": "Biển nào dưới đây cấm ô tô rẽ trái và quay đầu?\n\nBiển 1 Biển 2 Biển 3\n\n1. Biển 1. 3. Biển 3.\n2. Biển 2. 4. Biển 1 và3."
  },
  {
    "image": "321.jpg",
    "text": "Biển nào cắm xe taxi mà không cắm các phương tiện\nkhác?\n\nBiển 1 Biển 2\n\n1- Biển 1. 2- Biển 2.\n3- Không biển nào."
  },
  {
    "image": "322.jpg",
    "text": "Biển nào cho phép xe rẽ trái?\n\nBiên 1\n\n1- Biển 1. 2- Biển 2.\n3- Không biển nào."
  },
  {
    "image": "323.jpg",
    "text": "Biển nào xe quay đầu không bị cắm?\n\nBiên 1 Biển 2\n\n1- Biển 1. 2- Biển 2.\n3- Cả hai biển."
  },
  {
    "image": "324.jpg",
    "text": "Biển nào xe được phép quay đầu nhưng không được rẽ\ntrái?\n\nBiên 1 Biên 2\n\n1- Biển 1. 2- Biển 2.\n3- Cả hai biển."
  },
  {
    "image": "325.jpg",
    "text": "Biển nào là biển “Cấm đi ngược chiều”?\n\nBiển 1 Biến 2 Biên 3\n\n1- Biển 1. 2- Biển 2.\n3- Cả ba biển."
  },
  {
    "image": "326.jpg",
    "text": "Biên nào dưới đây các phương tiện không được phép đi\nvào?\n\nBiến 1\n\n1- Biển 1. 2- Biển 2.\n3- Biển 1 và 2."
  },
  {
    "image": "327.jpg",
    "text": "Gặp biển nào người lái xe không được đỗ xe vào ngày\nchăn?\n\nBiển 1 Biển 2\n\n1- Biển 1. 2- Biển 1 và 3.\n3- Biển 2 và 3. 4- Biển 3."
  },
  {
    "image": "328.jpg",
    "text": "Gặp biển nào người lái xe không được đỗ xe vào ngày\nlẻ?\n\nBiến 1 Biên 2 Biến 3\n\n1- Biển 1 và 2. 2- Biển 2.\n3- Biển 2 và 3. 4- Biển 3."
  },
  {
    "image": "329.jpg",
    "text": "Khi gặp biên nào xe ưu tiên theo luật định vẫn phải dừng\nlại?\n\nBiển 1 Biển 2\n\n1- Biển 1. 2- Biển 2.\n3- Cả ba biển."
  },
  {
    "image": "330.jpg",
    "text": "Biển nào cắm tất cả các loại xe cơ giới và thô sơ đi lại\ntrên đường, trừ xe ưu tiên theo luật định (nêu đưởng\nvân cho xe chạy được)?\n\nBiển 1\n\n1- Biển 1. 2- Biển 2.\n3- Cả hai biển."
  },
  {
    "image": "331.jpg",
    "text": "Biển nào là biển “Cấm xe chở hàng nguy hiểm”?\n\nBiến 2\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "332.jpg",
    "text": "Gặp biến nào xe xích lô được phép đi vào?\n\nBiến 1 Biến 2 Biển 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Biển 1 và biển 2."
  },
  {
    "image": "333.jpg",
    "text": "Gặp biên nào xe lam, xe xích lô máy được phép đi vào?\n\nBiến 1 Biến 2 Biển 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "334.jpg",
    "text": "Biển báo này có ý nghĩa gì?\n\n1- Đường cầm súc vật vận tải hàng hóa.\n\n2- Đường cắm súc vật vận tải hành khách.\n\n3- Đường cầm súc vật vận tải hàng hóa hoặc hành khách dù\nkéo xe hay chở trên lưng đi qua."
  },
  {
    "image": "335.jpg",
    "text": "Biển báo này có ý nghĩa như thế nào?\n\n1- Tốc độ tối đa cho phép về ban đêm cho các phương tiện\nlà 70 km/h.\n\n2- Tốc độ tối thiểu cho phép về ban đêm cho các phương\ntiện là 70 km/h."
  },
  {
    "image": "336.jpg",
    "text": "Khi gặp các biển này xe ưu tiên theo luật định (có tải\ntrọng hay chiều cao toàn bộ vượt quá chỉ só ghi trên\nbiển) có được phép đi qua hay không?\n\n%\n\nBiển 1 Biển 2 Biển 3\n\n1- Được phép. 2- Không được phép."
  },
  {
    "image": "337.jpg",
    "text": "Biển nào hạn chế chiều cao của xe và hàng?\n\nBiến 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "338.jpg",
    "text": "Biển số 2 có ý nghĩa như thế nào?\n\nBiển 1 Biển 2 Biển 3\n\n1- Cho phép ô tô có tải trọng trục lớn hơn 7 tần đi qua.\n2- Cho phép ô tô có tải trọng trên trục xe từ 7 tắn trở xuống\nđi qua."
  },
  {
    "image": "339.jpg",
    "text": "Biển số 3 có ý nghĩa như thế nào?\n\n%\n\nBiển 1 Biển 2 Biển 3\n\n1- Cắm các loại xe có tải trọng toàn bộ trên 10 tắn đi qua.\n2- Hạn chế khối lượng hàng hóa chở trên xe.\n3- Hạn chế tải trọng trên trục xe."
  },
  {
    "image": "340.jpg",
    "text": "Biển nào cắm máy kéo kéo theo rơ moóc?\n\nBiên 1 Biển 2\n\n1- Biển 1.\n2- Biển 2.\n3- Cả hai biển."
  },
  {
    "image": "341.jpg",
    "text": "Khi gặp biển số 1, xe ô tô tải có được đi vào không?\n\nBiên 1 Biển 2 Biển 3\n\n1- Được đi vào. 2- Không được đi vào."
  },
  {
    "image": "342.jpg",
    "text": "Biển nào không có hiệu lực đói với ô tô tải không kéo\nmoóc?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1 và 2. 2- Biển 2 và 3.\n3- Biển 1 và 3. 4- Cả ba biển."
  },
  {
    "image": "343.jpg",
    "text": "Biển nào cắm máy kéo?\n\nBiển 1 Biển 2\n\n1- Biển 1 và 2. 2- Biển 1 và 3.\n3- Biển 2 và 3. 4- Cả ba biển."
  },
  {
    "image": "344.jpg",
    "text": "Khi gặp biển này, xe máy ba bánh chở hàng có được phép rẽ\ntrái hoặc rẽ phải hay không?\n\n1. Được phép. 2. Không được phép."
  },
  {
    "image": "345.jpg",
    "text": "Biển này có hiệu lực đối với xe mô tô hai bánh, ba bánh chở hàng\n\nkhông?\n\n1. Có. 2. Không."
  },
  {
    "image": "346.jpg",
    "text": "Biển này có ý nghĩa gì?\n\n1. Cấm xe cơ giới (trừ xe ưu tiên theo luật định) đi thẳng.\n\n2. Cắm các loại xe cơ giới và xe mô tô (trừ xe ưu tiên theo luật định)\nđi về bên trái và bên phải.\n\n3. Hướng trái và phải không cầm xe cơ giới."
  },
  {
    "image": "347.jpg",
    "text": "Biển phụ đặt dưới biển cắm bóp còi có ý nghĩa gì?\n\n1- Báo khoảng cách đến nơi cắm bóp còi.\n2- Chiều dài đoạn đường cắm bóp còi từ nơi đặt biển.\n3- Báo cắm dùng còi có độ vang xa 500 m."
  },
  {
    "image": "348.jpg",
    "text": "Chiều dài đoạn đường 500 m từ nơi đặt biển này, người\nlái xe có được phép bâm còi không?\n\n1- Được phép. 2- Không được phép."
  },
  {
    "image": "349.jpg",
    "text": "Biển nào xe mô tô hai bánh được đi vào?\n\nBiển 1 Biển 2 Biển 3\n\n1. Biển 1 và 2. 2. Biển 1 và3.\n3. Biển 2 và 3."
  },
  {
    "image": "350.jpg",
    "text": "Biển nào xe mô tô hai bánh không được đi vào?\n\nBiển 1 Biển 2 Biển 3\n\n1. Biển 1. 2. Biển 2."
  },
  {
    "image": "351.jpg",
    "text": "Ba biển này có hiệu lực như thế nào?\n\n@|Il=,\n\nBiến 1 Biển 2 Biên 3\n\n1- Cầm các loại xe ở biển phụ đi vào.\n2- Cắm các loại xe cơ giới đi vào trừ loại xe ở biển phụ."
  },
  {
    "image": "352.jpg",
    "text": "Biển nào báo hiệu chiều dài đoạn đường phải giữ cự ly tối thiêu\ngiữa hai xe?\n\n1.Biển 1.\n2. Biển 2.\n3. Cả hai biển."
  },
  {
    "image": "353.jpg",
    "text": "Biển nào báo hiệu khoảng cách thực tế từ nơi đặt biên đến nơi\ncần cự ly tối thiêu giữa hai xe?\n\n1.Biển 1.\n2. Biển 2.\n3. Cả hai biển."
  },
  {
    "image": "354.jpg",
    "text": "Biên này có ý nghĩa gì?\n\n1- Cắm dừng xe về hướng bên trái.\n2- Cắm đỗ xe và cắm dừng xe theo hướng bên phải.\n3- Được phép đỗ xe và dừng xe theo hướng bên phải."
  },
  {
    "image": "355.jpg",
    "text": "Theo hướng bên phải có được phép đỗ xe, dừng xe\nkhông?\n\n1- Không được phép. 2- Được phép."
  },
  {
    "image": "356.jpg",
    "text": "Gặp biển này, xe ô tô sơ mi rơ moóc có chiều dài toàn\nbộ kể cả xe, moóc và hàng lớn hơn trị số ghi trên biên\ncó được phép đi vào không?\n\n1- Không được phép. 2- Được phép."
  },
  {
    "image": "357.jpg",
    "text": "Xe ô tô chở hàng vượt quá phía trước và sau thùng xe,\nmỗi phía quá 10% chiều dài toàn bộ thân xe, tổng chiều\ndài xe (cả hàng) từ trước đến sau nhỏ hơn trị số ghi trên\nbiển thì có được phép đi vào không?\n\n1- Không được phép. 2- Được phép."
  },
  {
    "image": "358.jpg",
    "text": "Biên này có ý nghĩa gì?\n\n- Cắm ô tô buýt. 2- Cắm ô tô chở khách."
  },
  {
    "image": "359.jpg",
    "text": "Biên này có ý nghĩa gì?\n\n1- Hạn chế chiều cao của xe và hàng.\n2- Hạn chế chiều ngang của xe và hàng.\n3- Hạn chế chiều dài của xe và hàng."
  },
  {
    "image": "360.jpg",
    "text": "Biển nào là biển “Tóc độ tối đa cho phép về ban đêm”?\n\nBiển 2\n\n1- Biển 1. 2- Biển 2.\n3- Cả 2 biển."
  },
  {
    "image": "361.jpg",
    "text": "Biển báo nào báo hiệu bắt đầu đoạn đường vào phạm vi\nkhu dân cư, các phương tiện tham gia giao thông phải\ntuân theo các quy định đi đường được áp dụng ở khu\nđông dân cư?\n\na) ấu\n\nBiển 1 Biên 2\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "362.jpg",
    "text": "Biển nào báo hiệu hạn chế tốc độ của phương tiện không\n\nvượt quá trị số ghi trên biển?\n\n1 2\n\n1. Biển 1. 2. Biển 2."
  },
  {
    "image": "363.jpg",
    "text": "Trong các biển báo dưới đây biển nào báo hiệu \"Kết thúc đường\ncao tóc\"?\n\nv„\nÁ\\ E\n1 2 —\n1.Biển 1. 2. Biển 2."
  },
  {
    "image": "364.jpg",
    "text": "Só 50 ghi trên biển báo dưới đây có ý nghĩa gì?\n\n1- Tốc độ tối đa các xe cơ giới được phép chạy.\n2- Tốc độ tối thiều các xe cơ giới được phép chạy."
  },
  {
    "image": "365.jpg",
    "text": "Biển nào dưới đây chỉ dẫn bắt đầu đường cao tốc phân làn đường\n\ncó tốc độ khác nhau?\n\nBiển1 Biển 2\n\n1.Biển 1. 2. Biển 2.\n3. Cả hai biển."
  },
  {
    "image": "366.jpg",
    "text": "Biển báo dưới đây có ý nghĩa gì?\n\n1- Báo hiệu tốc độ tối đa cho phép các xe cơ giới chạy.\n2- Báo hiệu tốc độ tối thiểu cho phép các xe cơ giới chạy."
  },
  {
    "image": "367.jpg",
    "text": "Gặp biến nào người lái xe phải nhường đường cho người đi bộ?\n\nBiển 2\n\n1. Biển 1. 2. Biển 2.\n3. Biển 3."
  },
  {
    "image": "368.jpg",
    "text": "Biển nào chỉ đường dành cho người đi bộ, các loại xe\nkhông được đi vào khi gặp biên này?\n\nBiển 1 Biển Z Biển 3\n\n1- Biển 1. 2- Biển 1 và 3.\n3- Biển 3. 4- Cả ba biển."
  },
  {
    "image": "369.jpg",
    "text": "Biển nào báo hiệu “Đường dành cho xe thô sơ”?\n\nXu\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "370.jpg",
    "text": "Biển nào báo hiệu sắp đến chỗ giao nhau nguy hiểm?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 1 và 2.\n3- Biển 2 và 3. 4- Cả ba biển."
  },
  {
    "image": "371.jpg",
    "text": "Biển nào báo hiệu “Giao nhau với đường sắt có rào\nchăn”?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 2 và 3."
  },
  {
    "image": "372.jpg",
    "text": "Biển nào báo hiệu “Giao nhau có tín hiệu đèn”?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Cả ba biển."
  },
  {
    "image": "373.jpg",
    "text": "Biển nào báo hiệu nguy hiểm giao nhau với đường sắt?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1 và 2. 2- Biển 1 và 3.\n3- Biển 2 và 3. 4- Cả ba biển."
  },
  {
    "image": "374.jpg",
    "text": "Biển nào báo hiệu đường sắt giao nhau với đường bộ\nkhông có rào chắn?\n\nBiển 2 Biển 3\n\nBiển 1\n\n1- Biển 1 và 2. 2- Biển 1 và 3.\n3- Biển 2 và 3. 4- Cả ba biển."
  },
  {
    "image": "375.jpg",
    "text": "Biển nào báo hiệu sắp đến chỗ giao nhau giữa\nđường bộ và đường sắt?\n\nBiển 1 Biến 2 Biển 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Biển 1 và 3."
  },
  {
    "image": "376.jpg",
    "text": "Biển nào báo hiệu “Cửa chui”?\n\nBiển 2 Biển 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "377.jpg",
    "text": "Hai biển này có ý nghĩa gì?\n\n><2Z\n\nBiển 1 Biến 2\n\n1- Đề chỉ nơi đường sắt giao vuông góc với đường bộ không\ncó rào chắn.\n\n2- Đề báo trước sắp đến vị trí giao cắt đường bộ với đường\nsắt cùng mức, không vuông góc và không có người gác,\nkhông có rào chắn.\n\n3- Nơi đường sắt giao nhau với đường bộ."
  },
  {
    "image": "378.jpg",
    "text": "Biển nào báo hiệu “Nơi đường sắt giao vuông góc với\nđường bộ”?\n\n><Z#\n\nBiển 1 Biến 2 Biển 3\n\nu lu\nŒx» Œ»\n5 5\n\n1và2."
  },
  {
    "image": "379.jpg",
    "text": "Các biến này có ý nghĩa gì?\n\nBiểni Hiển? Biển 3\n1- Nơi đường sắt giao nhau với đường bộ.\n2- Nơi đường sắt giao vuông góc với đường bộ.\n3- Đề báo trước sắp đến vị trí đường sắt giao không vuông\ngóc với đường bộ, không có người gác và không có rào\nchắn."
  },
  {
    "image": "380.jpg",
    "text": "Biển nào báo hiệu “Hết đoạn đường ưu tiên”?\n\nBiến 1 Biền 2 Biên 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "381.jpg",
    "text": "Biển nào báo hiệu, chỉ dẫn xe đi trên đường này được\nquyên ưu tiên qua nơi giao nhau?\n\nBiển 1 Biển 2 Biên 3\n\n1- Biển 1 và 2. 2- Biển 1 và 3.\n3- Biển 2 và 3. 4- Cả ba biển."
  },
  {
    "image": "382.jpg",
    "text": "Biên nào báo hiệu “Giao nhau với đường không ưu tiên”?\n\nBiển 1 Biên 2 Biên 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Biển 2 và 3."
  },
  {
    "image": "383.jpg",
    "text": "Biển nào báo hiệu “Giao nhau với đường ưu tiên”?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1 và3. 2- Biển 2.\n3- Biển 3."
  },
  {
    "image": "384.jpg",
    "text": "Biển nào báo hiệu “Đường bị thu hẹp”?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1 và 2. 2- Biển 1 và 3.\n3- Biển 2 và 3. 4- Cả ba biển."
  },
  {
    "image": "385.jpg",
    "text": "Khi gặp biên nào, người lái xe phải giảm tốc độ, chú ý xe\nđi ngược chiêu, xe đi ở phía đường bị hẹp phải nhường\nđường cho xe đi ngược chiêu?\n\nBiển 1 Biển 2 Biển 3\n1- Biển 1. 2- Biển 1 và 3.\n3- Biển 2 và 3. 4- Cả ba biển."
  },
  {
    "image": "386.jpg",
    "text": "Biển nào báo hiệu “Giao nhau với đường ưu tiên”?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Cả ba biển."
  },
  {
    "image": "387.jpg",
    "text": "Biển nào báo hiệu “Đường giao nhau” của các tuyến\nđường cùng câp?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "388.jpg",
    "text": "Biên nào báo hiệu “Giao nhau với đường không ưu tiên”?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "389.jpg",
    "text": "Biển nào báo hiệu “Đường hai chiều”?\n\nÁN (b lJ\n\nBiển 1 Biển 2 Biên 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "390.jpg",
    "text": "Biểnnào báo hiệu phải giảm tốc độ, nhường đường choxe\ncơ giới đi ngược chiêu qua đường hẹp?\n\nÁN (Đ\n\nBiển 1 Biển 2 Biển3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "391.jpg",
    "text": "Biển nào chỉ dẫn “Được ưu tiên qua đường hẹp”?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Biển 2 và 3."
  },
  {
    "image": "392.jpg",
    "text": "Biên nào báo hiệu “Đường đôi”?"
  },
  {
    "image": "393.jpg",
    "text": "Biên nào báo hiệu “Đường đôi”?\n\nBiến 1 Biến 2 Biên 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "394.jpg",
    "text": "Biển nào báo hiệu “Kết thúc đường đôi”?\n\nBiển 2 Biển 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "395.jpg",
    "text": "Biển nào báo hiệu “Giao nhau với đường hai chiều”?\n\nBiển 2 Biển 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "396.jpg",
    "text": "Biển nào báo hiệu “Đường hai chiều”?"
  },
  {
    "image": "397.jpg",
    "text": "Biển nào báo hiệu “Giao nhau với đường hai chiều”?"
  },
  {
    "image": "398.jpg",
    "text": "Biển nào báo hiệu “Chú ý chướng ngại vật”?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 2 và 3.\n3- Cả ba biển."
  },
  {
    "image": "399.jpg",
    "text": "Biển nào chỉ dẫn cho người tham gia giao thông biết\nvị trí và khoảng cách có làn đường cứu nạn hay làn thoát\nxe khân câp?\n\n1- Biển 1. 2- Biển 2.\n3- Cả hai biển."
  },
  {
    "image": "400.jpg",
    "text": "Biển nào báo hiệu “Đường hằm”?\n\nBiển 1 Biển 2 Biển 3\n\n1- Cả ba biển. 2- Biển 2.\n3- Biển 2 và 3."
  },
  {
    "image": "401.jpg",
    "text": "Biển nào dưới đây là biển “Cầu hẹp”?\n\nBiên 1 Biển 2 Biên 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "402.jpg",
    "text": "Biển nào dưới đây là biển “Cầu quay - cầu cất”?\n\nBiên 1 Biển 2 Biên 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "403.jpg",
    "text": "Biển nào dưới đây là biên “Kè, vực sâu phía trước”?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "404.jpg",
    "text": "Biển nào sau đây là biên “Kè, vực sâu bên đường phía\nbên trái”?\n\nBiển 1 Biển 2 Biên 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Biển 1 và Biển 2."
  },
  {
    "image": "405.jpg",
    "text": "Biển nào sau đây là biên “Kè, vực sâu bên đường phía\nbên phải”?\n\nBiển 1 Biển 2 Biên 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "406.jpg",
    "text": "Biển nào sau đây là biên “Đường trơn”?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "407.jpg",
    "text": "Biển nào sau đây là biển “Lề đường nguy hiểm”?\n\nBiển 1 Biển 2 Biên 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "408.jpg",
    "text": "Biển nào sau đây báo trước gần tới đoạn đường đang tiến hành\nthi công sửa chữa?\n\nBiển 2 Biển 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Không biển nào."
  },
  {
    "image": "409.jpg",
    "text": "Biển nào sau đây cảnh báo nguy hiểm đoạn đường\nthường xảy ra tai nạn?\n\nBiển 1 Biển 2 Biên 3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "410.jpg",
    "text": "Biển nào dưới đây báo hiệu đoạn đường hay xảy ra ùn\ntắc giao thông?\n\nBiển 1 Biển 2 Biên 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Cả 3 biển."
  },
  {
    "image": "411.jpg",
    "text": "Gặp biển nào người tham gia giao thông phải đi chậm\nvà thận trọng đê phòng khả năng xuất hiện và di chuyên\nbât ngờ của trẻ em trên mặt đường?\n\nBiển 1\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "412.jpg",
    "text": "Biển nào chỉ dẫn nơi bắt đầu đoạn đường dành cho người\nđi bộ?\n\nBiên 3"
  },
  {
    "image": "413.jpg",
    "text": "Biển nào dưới đây báo hiệu gần đến đoạn đường thường\ncó trẻ em đi ngang qua?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Cả 3 biển."
  },
  {
    "image": "414.jpg",
    "text": "Gặp biên nào dưới đây người tham gia giao thông cần\nphải điêu chỉnh tôc độ xe chạy cho thích hợp, đê phòng\ngió ngang thôi mạnh gây lật xe?\n\nBiên 1 Biển 2\n\n1- Biển 1. 2- Biển 2.\n3- Cả hai biển."
  },
  {
    "image": "415.jpg",
    "text": "Biển nào sau đây là biển “Dóc xuống nguy hiểm”?\n\nBiên 1 Biển 2\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "416.jpg",
    "text": "Biển nào sau đây là biển “Dóc lên nguy hiểm”?\n\nBiên 1\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "417.jpg",
    "text": "Biển báo này có ý nghĩa gì?\n\n1- Chỗ ngoặt nguy hiểm có nguy cơ lật xe bên phải khi đường\ncong vòng sang trái.\n\n2- Chỗ ngoặt nguy hiểm có nguy cơ lật xe bên trái khi đường\ncong vòng bên phải."
  },
  {
    "image": "418.jpg",
    "text": "Biển báo này có ý nghĩa gì?\n\n1- Báo trước đoạn đường có gió ngang.\n2- Báo trước đoạn đường trơn trượt.\n3- Báo trước sắp đến bến phà."
  },
  {
    "image": "419.jpg",
    "text": "Biển báo này có ý nghĩa gì?\n\n1- Báo hiệu đường có ồ gà, lồi lõm.\n2- Báo hiệu đường có gò giảm tốc phía trước."
  },
  {
    "image": "420.jpg",
    "text": "Biển báo này có ý nghĩa gì?\n\n1- Báo hiệu đường có ồ gà, lồi lõm.\n2- Báo hiệu đường có gò giảm tốc phía trước."
  },
  {
    "image": "421.jpg",
    "text": "Biển báo dưới đây có ý nghĩa gì?\n\n1- Đề báo trước gần tới đoạn đường có hiện tượng đất đá từ\ntrên ta luy dương sụt lở bắt ngờ gây nguy hiểm cho xe cộ\nvà người đi đường.\n\n2- Để báo trước nơi có kết cầu mặt đường rời rạc, khi phương\ntiện đi qua, làm cho các viên đá, sỏi văng lên gây nguy\nhiểm và mắt an toàn cho người và phương tiện tham gia\ngiao thông.\n\n3- Để cảnh báo những đoạn nền đường yếu, đoạn đường\nđang theo dõi lún mà việc vận hành xe ở tốc độ cao có thể\ngây nguy hiểm."
  },
  {
    "image": "422.jpg",
    "text": "Các biến báo này có ý nghĩa gì?\n\nA Ạ\n\nBiển 1 Biến 2\n\n1- Để báo trước gần tới đoạn đường có hiện tượng đất đá\ntừ trên ta luy dương sụt lở bất ngờ gây nguy hiểm cho xe\ncộ và người đi đường.\n\n2- Đề báo trước nơi có kết cầu mặt đường rời rạc, khi phương\ntiện đi qua, làm cho các viên đá, sỏi văng lên gây nguy\nhiểm và mắt an toàn cho người và phương tiện tham gia\ngiao thông.\n\n3- Để cảnh báo những đoạn nền đường yếu, đoạn đường\nđang theo dõi lún mà việc vận hành xe ở tốc độ cao có\nthể gây nguy hiểm."
  },
  {
    "image": "423.jpg",
    "text": "Biển báo này có ý nghĩa gì?\n\n1- Để báo trước gần tới đoạn đường có hiện tượng đất đá từ\ntrên ta luy dương sụt lở bắt ngờ gây nguy hiểm cho xe cộ và\nngười đi đường.\n\n2- Đề báo trước nơi có kết cầu mặt đường rời rạc, khi phương\ntiện đi qua, làm cho các viên đá, sỏi văng lên gây nguy hiểm\nvà mắt an toàn cho người và phương tiện tham gia giao thông.\n\n3- Đề cảnh báo những đoạn nền đường yếu, đoạn đường đang\ntheo dõi lún mà việc vận hành xe ở tốc độ cao có thể gây\nnguy hiểm."
  },
  {
    "image": "424.jpg",
    "text": "Gặp biển báo này người lái xe phải xử lý thế nào?\n\n1- Đi chậm, quan sát và dừng lại nếu gặp gia súc trên đường.\n2- Bắm còi to để gia súc tránh đường và nhanh chóng di\nchuyên qua đoạn đường có gia súc."
  },
  {
    "image": "425.jpg",
    "text": "Biển báo này có ý nghĩa gì?\n\n1- Báo hiệu khu vực nguy hiểm thường xuyên có sét đánh.\n2- Báo hiệu khu vực có đường dây điện cắt ngang phía trên\ntuyến đường."
  },
  {
    "image": "426.jpg",
    "text": "Biển nào báo hiệu các phương tiện phải đi đúng làn\nđường quy định và tuân thủ tộc độ tôi đa cho phép?\n\n1-Biển 1. 2- Biển 2.\n3- Cả hai biển."
  },
  {
    "image": "427.jpg",
    "text": "Biển nào báo hiệu các phương tiện phải tuân thủ tốc độ\ntôi đa cho phép trên từng làn đường?\n\n1- Biển 1. 2- Biển 2.\n3- Cả hai biển."
  },
  {
    "image": "428.jpg",
    "text": "Biển nào báo hiệu “Đường dành cho xe ô tô”?\n\n1-Biển 1. 2- Biển 2."
  },
  {
    "image": "429.jpg",
    "text": "Biển nào báo hiệu “Hết đoạn đường dành cho xe ô tô”?\n\nBiển 2\n\n1-Biển 1. 2- Biển 2."
  },
  {
    "image": "430.jpg",
    "text": "Khi gặp biển nào thì các phương tiện không được đi vào, trừ xe\nô tô và xe mô tô?"
  },
  {
    "image": "431.jpg",
    "text": "Biển này có ý nghĩa gì?\n\n1- Chỉ hướng đi phải theo.\n\n2- Biển báo hiệu cho người lái xe biết số lượng làn đường\ntrên mặt đường và hướng đi trên mỗi làn đường phải theo.\n\n3- Chỉ hướng đường phải theo."
  },
  {
    "image": "432.jpg",
    "text": "Biên nào (đặt trước ngã ba, ngã tư) cho phép xe được rẽ\nsang hướng khác?\n\nBiển 1 Biến Z\n\n1- Biển 1. 2- Biển 2.\n3- Không biển nào."
  },
  {
    "image": "433.jpg",
    "text": "Biển nào báo hiệu “Hướng đi thẳng phải theo” ?\n\nBiên 1 “ Biển2\n\n1-Biển 1. 2- Biển 2."
  },
  {
    "image": "434.jpg",
    "text": "Biển nào báo hiệu “Đường một chiều”?\n\nBiển 1 Biển 2\n\n1-Biển 1. 2- Biển 2.\n3- Cả hai biển."
  },
  {
    "image": "435.jpg",
    "text": "Trong các biển dưới đây biển nào là biển “Hết tóc độ tồi\nđa cho phép”?\n\nBiển 2 Biển 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Cả ba biển."
  },
  {
    "image": "436.jpg",
    "text": "Hiệu lực của biển “Tóc độ tối đa cho phép” hết tác dụng\nkhi gặp biển nào dưới đây?\n\nBiển 2 Biển 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Biển 1 và 2."
  },
  {
    "image": "437.jpg",
    "text": "Trong các biển dưới đây biển nào là biển “Hết tóc độ tồi\nthiểu” ?\n\nBiển 2 Biến 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Cả ba biển."
  },
  {
    "image": "438.jpg",
    "text": "Biển nào dưới đây báo hiệu hết cắm vượt?\n\nBiển 1 Biển 2 Biển 3\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Biển 2 và 3."
  },
  {
    "image": "439.jpg",
    "text": "Trong các biển dưới đây biên nào là biển “Hết mọi lệnh\ncâm”?\n\nBiển 2 Biển 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Cả ba biển."
  },
  {
    "image": "440.jpg",
    "text": "Biển nào cho phép được quay đầu xe đi theo hướng\nngược lại khi đặt biên trước ngã ba, ngã tư?\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Không biển nào."
  },
  {
    "image": "441.jpg",
    "text": "Biển nào không cho phép rẽ phải?\n\nBiển 1 Biển 2 Biến 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3. 4- Biển 1và3."
  },
  {
    "image": "442.jpg",
    "text": "Khi đến chỗ giao nhau, gặp biển nào thì người lái xe\nkhông được cho xe đi thẳng, phải rẽ sang hướng khác?\n\nBiển 1\n\n1- Biển 1 và 2."
  },
  {
    "image": "443.jpg",
    "text": "Biển nào cho phép quay đầu xe?\n\nBiển 1 Biển 2\n\n1- Biển 1. 2- Biển 2.\n3- Cả hai biển."
  },
  {
    "image": "444.jpg",
    "text": "Biển nào chỉ dẫn tên đường trên các tuyến đường đồi\nngoại?\n\n10NE - 10NE\n® Lạ AHII2\nBiển 1 Biển 2 Biển 3\n1- Biển 1. 2- Biển 2.\n\n3- Biển 3. 4- Biển 1 và 2."
  },
  {
    "image": "445.jpg",
    "text": "Biển số 1 có ý nghĩa gì?\n\n20NE 2N\n\n480 - 15:10\nBiển 1 Biển 2 Biển 3\n\n1- Biển chỉ dẫn hết cắm đỗ xe theo giờ trong khu vực.\n\n2- Biển chỉ dẫn hết hiệu lực khu vực đỗ xe trên các tuyến\nđường đối ngoại.\n\n3- Biển chỉ dẫn khu vực đỗ xe trên các tuyến đường đồi ngoại."
  },
  {
    "image": "446.jpg",
    "text": "Biển số 3 có ý nghĩa gì?\n\n1ŨNE TJ0NE⁄ 1UNE\nBiển 1 Biển 2 Biển 3\n\n1- Biển chỉ dẫn khu vực cắm đỗ xe trên các tuyến đường đồi\nngoại.\n\n2- Biển chỉ dẫn khu vực đỗ xe trên các tuyến đường đồi ngoại.\n\n3- Biển hạn chế tốc độ tối đa trong khu vực.\n\n4- Biển chỉ dẫn hết hiệu lực khu vực cắm đỗ xe theo giờ trên\ncác tuyên đường đôi ngoại."
  },
  {
    "image": "447.jpg",
    "text": "Biển nào báo hiệu “Đường phía trước có làn đường\ndành cho ô tô khách”?\n\nBiển 1 Biển 2 Biển 3\n\n1-Biển 1. 2- Biển 2."
  },
  {
    "image": "448.jpg",
    "text": "Biển nào báo hiệu “Rẽ ra đường có làn đường dành cho\nô tô khách”?\n\n: E="
  },
  {
    "image": "449.jpg",
    "text": "Biển nào đặt trên đường chính trước khi đến nơi đường\ngiao nhau đề rẽ vào đường cụt?\n\nlà hj\n\nBiển 1 Biển 2 Biên 3\n\n1- Biển 1 và 2. 2- Cả ba biển.\n3- Không biển nào."
  },
  {
    "image": "450.jpg",
    "text": "Biển nào chỉ dẫn cho người đi bộ sử dụng cầu vượt qua\nđường?\n\n1- Biển 1. 2- Biển 2.\n3- Cả hai biển. 4- Không biển nào."
  },
  {
    "image": "451.jpg",
    "text": "Biển nào chỉ dẫn cho người đi bộ sử dụng hằm chui qua\nđường?\n\n¬IỊ\nmị\n\n1- Biển 1. 2- Biển 2.\n3- Cả hai biển. 4- Không biển nào."
  },
  {
    "image": "452.jpg",
    "text": "Biển nào báo hiệu “Nơi đỗ xe dành cho người khuyết\n\nSi\n\nBiển 1 Biển 2 Biển 3\n\n1- Biển 1. 2- Biển 2.\n3- Biển 3."
  },
  {
    "image": "453.jpg",
    "text": "Gặp biển báo này, người lái xe phải đỗ xe như thế nào?\n\nP\n\nœ\n\n1- Đỗ xe hoàn toàn trên hè phó.\n2- Đỗ xe hoàn toàn dưới lòng đường.\n3- Đỗ từ 1⁄4 thân xe trở lên trên hè phó."
  },
  {
    "image": "454.jpg",
    "text": "Gặp biển báo này, người tham gia giao thông phải xử lý\nnhư thê nào?\n\n—————ẫ_\n\nCS0T\n\nPDLICE\n\n1- Dừng xe tại khu vực có trạm Cảnh sát giao thông.\n\n2- Tiếp tục lưu thông với tốc độ bình thường.\n\n3- Phải giảm tốc độ đến mức an toàn và không được vượt\nkhi đi qua khu vực này."
  },
  {
    "image": "455.jpg",
    "text": "Gặp biển báo dưới đây, người lái xe có bắt buộc phải\nchạy vòng theo đảo an toàn theo hướng mũi tên khi muôn\nchuyên hướng hay không?\n\n1- Bắt buộc. 2- Không bắt buộc."
  },
  {
    "image": "456.jpg",
    "text": "Biển nào dưới đây chỉ dẫn địa giới hành chính giữa\ncác thành phô, tỉnh, huyện?\n\nHN VINH\nHẠ L0NG\nBiển 1 Biển 3\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "457.jpg",
    "text": "Biển nào báo hiệu “Cầu vượt liên thông”?\n\nquốc LỘ 1 quốc LỘ 1\nHÀ “ (UỐC LŨ 5 HÀ MấI P HÓA LẠC\nBiển 3\n1- Biển 2 và 3. 2- Biển 1 và 2.\n3- Biển 1 và3. 4- Cả ba biển."
  },
  {
    "image": "458.jpg",
    "text": "Biển số 1 có ý nghĩa gì?\n\nDUỐC LỘ 1\n\nHà HỘI F uốc LỘ §\n\nBiển 1 Biển 2 Biển 3\n\n1- Đi thẳng hoặc rẽ trái trên cầu vượt.\n2- Đi thẳng hoặc rẽ phải trên cầu vượt.\n3- Báo hiệu cầu vượt liên thông."
  },
  {
    "image": "459.jpg",
    "text": "Biển nào báo hiệu “Tuyến đường cầu vượt cắt qua”?\n\nBiển 2\n\n1- Biển 1 và 2. 2- Biển 1 và 3.\n3- Biển 2 và 3."
  },
  {
    "image": "460.jpg",
    "text": "Biển báo dưới đây có ý nghĩa gì?\n\n1- Chỉ dẫn khoảng cách đến làn đường cứu nạn (làn thoát\nxe khân cập).\n\n2- Báo hiệu đường cụt phía trước.\n\n3- Báo hiệu nút giao gần nhất phía trước.\n\n4- Báo hiệu trạm dừng nghỉ phía trước."
  },
  {
    "image": "461.jpg",
    "text": "Tại đoạn đường có biển “Làn đường dành riêng cho\ntừng loại xe” dưới đây, các phương tiện có được phép\nchuyển sang làn khác để đi theo hành trình mong muốn\nkhi đến gần nơi đường bộ giao nhau hay không?\n\n1- Được phép chuyền sang làn khác.\n\n2- Không được phép chuyển sang làn khác, chỉ được đi trong\nlàn quy định theo biên."
  },
  {
    "image": "462.jpg",
    "text": "Tại đoạn đường có cắm biển dưới đây, xe tải và xe khách\ncó được phép đi vào không?\n\n=\n\n1- Có. 2- Không."
  },
  {
    "image": "463.jpg",
    "text": "Tại đoạn đường có cắm biển dưới đây, xe tải và xe khách\ncó được phép đi vào không?\n\n1- Có. 2- Không."
  },
  {
    "image": "464.jpg",
    "text": "Biển nào báo hiệu kết thúc đường cao tóc?\n\nBiển 3\n\n1- Biến 1. 2- Biển 2.\n3- Biển 3."
  },
  {
    "image": "465.jpg",
    "text": "Biển này có ý nghĩa gì?\n\nm\n\nthỀ\n\nNHẬP LÀN\nMERBE LANE\n\n250 m\n\n1- Chỉ dẫn sắp đến vị trí nhập làn xe.\n2- Chỉ dẫn vị trí nhập làn xe cách 250 m.\n3- Chỉ dẫn vị trí nhập làn cách trạm thu phí 250 m."
  },
  {
    "image": "466.jpg",
    "text": "Biển nào chỉ dẫn nhập làn xe?\n\nLH IÀN ;\nNHẬP LÀN\n\nNHẬP LÀN\nMERGE LANE\n\n250 m\n1 2\n\n1. Biển 1. 2. Biển 2.\n3. Cả hai biển."
  },
  {
    "image": "467.jpg",
    "text": "Biển này có ý nghĩa gì?\n\nTP HCM\n\nTRUNG LƯƠNG\nEXFRESSWAY\n\nđồ “60\n\n1- Bắt đầu đường cao tốc.\n\n2- Chỉ dẫn địa giới đường cao tốc, chiều dài đường cao tốc.\n\n3- Tên và ký hiệu đường cao tốc, giá trị hạn chế tốc độ tối đa\nvà tôi thiêu.\n\n4- Cả ý 1vàý3."
  },
  {
    "image": "468.jpg",
    "text": "Ý nghĩa các biểu tượng ghi trên biên chỉ dẫn là gì?\n\nTHÂN tửU\n\n1- Xăng dầu, ăn uống, thông tin, sửa chữa xe.\n2- Xăng dầu, ăn uống, nhà nghỉ, sửa chữa xe.\n3- Xăng dầu, ăn uống, cấp cứu, sửa chữa xe."
  },
  {
    "image": "469.jpg",
    "text": "Biển này có ý nghĩa gì?\n\nTRẠM KTTT\nWEIGH STATION\n\n1- Chỉ dẫn đến trạm kiểm tra tải trọng xe.\n\n2- Chỉ dẫn hướng rẽ vào nơi đặt trạm kiểm tra tải trọng xe.\n\n3- Chỉ dẫn khoảng cách đến trạm kiểm tra tải trọng xe cách\n750m."
  },
  {
    "image": "470.jpg",
    "text": "Trên đường cao tốc, gặp biển nào thì người lái xe đi theo\nhướng bên trái để tránh chướng ngại vật?\n\nBiển 1 Biển2 Biển 3\n\n1- Biền 1. 2- Biển 2."
  },
  {
    "image": "471.jpg",
    "text": "Trên đường cao tốc, gặp biển nào thì người lái xe đi theo\nhướng bên phải để tránh chướng ngại vật?\n\nBiểni nBiển2 Biển3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "472.jpg",
    "text": "Trên đường cao tốc, gặp biển nào thì người lái xe đi được\ncả hai hướng (bên trái hoặc bên phải) để tránh chướng\nngại vật?\n\nBiển 1 Biển2  Biển3\n\n1- Biển 1. 2- Biển 2."
  },
  {
    "image": "473.jpg",
    "text": "Trên đường cao tốc, gặp biển nào người lái xe phải chú\ný đồi hướng đi khi sắp vào đường cong nguy hiểm?\n\nBiển 1 Biển 2 Biển 3\n1- Biên 1 và 2. 2- Biển 1 và 3.\n3- Biển 2. 4- Biển 3."
  },
  {
    "image": "474.jpg",
    "text": "Biển nào chỉ dẫn người lái xe đi được cả hai hướng?\n\n1. Biển 1. 2. Biển 2."
  },
  {
    "image": "475.jpg",
    "text": "Biển này có ý nghĩa như thế nào?\n\n1. Chỉ dẫn chướng ngại vật phía trước để cảnh\nbáo phía trước có sự cản trở lưu thông bình\nthường (nằm bên trong phần xe chạy hay ngay\nsát phần đường xe chạy) và chỉ dẫn hướng đi\nqua đó cần đặt biển.\n\n2. Chỉ dẫn hướng rẽ để nhắc người điều khiển\nphương tiện chuẩn bị đổi hướng đi khi sắp vào\nđường cong nguy hiểm, có bán kính cong nhỏ."
  },
  {
    "image": "476.jpg",
    "text": "Vạch mũi tên chỉ hướng trên mặt đường nào dưới đây\ncho phép xe chỉ được đi thẳng và rẽ phải?\n\nVạch 1 Vạch 2 Vạch 3\n1- Vạch 1.\n2- Vạch 2và 3.\n3- Vạch 3.\n4- Vạch 1 và 2."
  },
  {
    "image": "477.jpg",
    "text": "Vạch kẻ đường nào dưới đây là vạch phân chia các làn\n\nxe cùng chiêu?\n\nVạch 1 Vạch 2 Vạch 3\n\n1-Vạch 1. 2- Vạch 2.\n3- Vạch 3. 4- Vạch 1 và 2."
  },
  {
    "image": "478.jpg",
    "text": "Vạch kẻ đường nào dưới đây là vạch phân chia hai chiều\nxe chạy (vạch tim đường), xe không được lân làn, không\n\nđược đè lên vạch?\n\nVạch 1 Vạch 2 Vạch 3\n\n1- Vạch 1. 2- Vạch 2.\n3- Vạch 3. 4- Cả 3 vạch."
  },
  {
    "image": "479.jpg",
    "text": "Vạch kẻ đường nào dưới đây là vạch phân chia hai chiều\nxe chạy (vạch tim đường)?\n\nVạch 1 Vạch 2 Vạch 3\n\n1-Vạch 1. 2- Vạch 2.\n3- Vạch 3. 4- Vạch 1và3."
  },
  {
    "image": "480.jpg",
    "text": "Các vạch dưới đây có tác dụng gì?\n\nVạch 1 Vạch 2 Vạch 3\n\n1- Phân chia hai chiều xe chạy ngược chiều nhau.\n2- Phân chia các làn xe chạy cùng chiều nhau."
  },
  {
    "image": "481.jpg",
    "text": "Các vạch dưới đây có tác dụng gì?\nVạch 1 Vạch 2\n\n1- Phân chia hai chiều xe chạy ngược chiều nhau.\n2- Phân chia các làn xe chạy cùng chiều nhau."
  },
  {
    "image": "482.jpg",
    "text": "Khi gặp vạch kẻ đường nào các xe được phép đè vạch?\n\nVạch 1 Vạch 2 Vạch 3\n\n1- Vạch 1. 2- Vạch 2.\n3- Vạch 3. 4- Vạch 1 và vạch 3."
  },
  {
    "image": "483.jpg",
    "text": "Vạch dưới đây có tác dụng như thế nào?\n\n1. Để xác định làn đường. \\\n2. Báo hiệu người lái xe chỉ được phép đi thăng.\n3. Dùng để xác định khoảng cách giữa các phương tiện trên đường."
  },
  {
    "image": "484.jpg",
    "text": "Vạch dưới đây có ý hghian như thế nào?\n\n100m\n\nĐơn vị: cm\n\n1. Báo cho người điều khiển không được dừng phương tiện trong\nphạm vi phần mặt đường có bố trí vạch để tránh ùn tắc giao thông.\n\n2. Báo hiệu sắp đến chỗ có bé trí vạch đi bộ qua đường.\n\n3. Dùng để xác định khoảng cách giữa các phương tiện trên đường."
  },
  {
    "image": "485.jpg",
    "text": "Vạch dưới đây có ý nghĩa như thế nào?\n\n0.102.0 2.0\n\nN⁄^.\n\n1. Vị trí dừng xe của các phương tiện vận tải hành khách công cộng.\n\n2. Báo cho người điều khiển được dừng phương tiện trong phạm vi\nphần mặt đường có bố trí vạch để tránh ùn tắc giao thông.\n\n3. Dùng để xác định vị trí giữa các phương tiện trên đường.\n\nĐơn vị: m"
  },
  {
    "image": "486.jpg",
    "text": "Theo hướng mũi tên, xe nào chấp hành đúng quy tắc giao thông?\n\n1. Xe khách, xe tải, mô tô. 2. Xe tải, mô tô.\n3. Chỉ xe con."
  },
  {
    "image": "487.jpg",
    "text": "Theo hướng mũi tên, thứ tự các xe đi như thế nào là đúng quy tắc\ngiao thông?\n\n2. Xe tải, mô tô, xe khách, xe con.\n4. Mô tô, xe khách, xe tải, xe con.\n\n1. Xe tải, xe khách, xe con,m\n3. Xe khách, xe tải, xe con,m\n\n©\n„+ mr"
  },
  {
    "image": "488.jpg",
    "text": "Theo hướng mũi tên, thứ tự các xe\ngiao thông?\n\n‡\n\n[e)\n\nđi như thế nào là đúng quy tắc\n\n1. Xe công an đi làm nhiệm vụ khẩn cấp, xe con, xe tải, xe khách.\n2. Xe công an đi làm nhiệm vụ khẩn cấp, xe khách, xe con, xe tải.\n3. Xe công an đi làm nhiệm vụ khẳn cấp, xe tải, xe khách, xe con.\n4. Xe con, xe công an đi làm nhiệm vụ khẩn cấp, xe tải, xe khách."
  },
  {
    "image": "489.jpg",
    "text": "1. Xe tải, xe công an đi làm nhiệm vụ khẳn cấp, xe khách, xe con.\n2. Xe công an đi làm nhiệm vụ khẩn cấp, xe khách, xe con, xe tải.\n3. Xe công an đi làm nhiệm vụ khẳn cấp, xe con, xe tải, xe khách.\n4. Xe công an đi làm nhiệm vụ khẩn cấp, xe tải, xe khách, xe con."
  },
  {
    "image": "490.jpg",
    "text": "Thứ tự các xe đi như thế nào là đúng quy tắc giao thông?\n\n1- Xe tải, xe con, mô tô. 2- Xe con, xe tải, mô tô.\n3- Mô tô, xe con, xe tải. 4- Xe con, mô tô, xe tải."
  },
  {
    "image": "491.jpg",
    "text": "Xe nào phải nhường đường trong trường hợp này?"
  },
  {
    "image": "492.jpg",
    "text": "Trường hợp này xe nào được quyền đi trước?"
  },
  {
    "image": "493.jpg",
    "text": "Thứ tự các xe đi như thế nào I\n\na\nloi\n5\n[2]\nli\nc\nm\n8x\no\nli\n®\no\n=\n-_\n2›\n|\nMì\n\n1. Xe con (A), xe cứu thương đi làm nhiệm vụ cấp cứu, xe con (B).\n2. Xe cứu thương đi làm nhiệm vụ cấp cứu, xe con (B), xe con (A).\n3. Xe con (B), xe con (A), xe cứu thương đi làm nhiệm vụ cập cứu."
  },
  {
    "image": "494.jpg",
    "text": "1. Xe cứu thương đi làm nhiệm vụ cấp cứu, xe chữa cháy đi làm nhiệm vụ chữa\ncháy, xe con.\n\n2. Xe chữa cháy đi làm nhiệm vụ chữa cháy, xe cứu thương đi làm nhiệm vụ cấp\ncứu, xe con.\n\n3. Xe cứu thương đi làm nhiệm vụ cấp cứu, xe con, xe chữa cháy đi làm nhiệm\nvụ chữa cháy."
  },
  {
    "image": "495.jpg",
    "text": "1.Xemôtô. ;\n2. Xe cứu thương đi làm nhiệm vụ cấp cứu."
  },
  {
    "image": "496.jpg",
    "text": "Theo hướng mũi tên, xe nào phải nhường đường đi cuối cùng qua\n\nnơi giao nhau này?\n\n1. Xe khách. 2. Xe tải.\n3. Xe con."
  },
  {
    "image": "497.jpg",
    "text": "1.Xe con. 2. Xe tải."
  },
  {
    "image": "498.jpg",
    "text": "Xe nào được quyền đi trước trong trường hợp này?\n\n1. Xe công an đi làm nhiệm vụ khẳn cấp.\n2. Xe chữa cháy đi làm nhiệm vụ chữa cháy."
  },
  {
    "image": "499.jpg",
    "text": "Theo tín hiệu đèn, xe nào được phép đi?\n\n1- Xe con và xe khách. 2- Mô 1ô."
  },
  {
    "image": "500.jpg",
    "text": "Theo tín hiệu đèn, xe nào được quyền đi là đúng quy tắc giao\n\nthông?\n`\nVà\n= S\n<<.  m\n1. Xe khách, mô tô. 2. Xe con, xe tải.\n\n3. Xe tải, mô tô."
  },
  {
    "image": "501.jpg",
    "text": "Trong trường hợp này xe nào được quyền đi trước?\n\n1. Xe công an đi làm nhiệm vụ khẳn cấp.\n2. Xe quân sự đi làm nhiệm vụ khẩn cấp."
  },
  {
    "image": "502.jpg",
    "text": "Theo tín hiệu đèn, xe tải đi theo hướng nào là đúng quy tắc giao\nthông?\n\n1.Hướng 2,3,4.\n2. Chỉ hướng 1.\n\n3. Hướng 1 và 2.\n4. Hướng 3và 4."
  },
  {
    "image": "503.jpg",
    "text": "Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông?\n\n1. Xe khách, xe tải, mô tô. 2. Xe tải, xe con, mô tô.\n3. Xe khách, xe con, mô 1ô."
  },
  {
    "image": "504.jpg",
    "text": "Theo hướng mũi tên, thứ tự các xe đi như thế nào là đúng quy tắc\ngiao thông?\n\n1. Xe khách, xe tải, mô tô,xe con... 2. Xe con, xe khách, xe tải, mô tô.\n3. Mô tô, xe tải,xekhách,xecon.. 4. Mô tô, xe tải, xe con, xe khách."
  },
  {
    "image": "505.jpg",
    "text": "Trong trường hợp này xe nào đỗ vi phạm quy tắc giao\nthông?\n\n1- Xe tải. 2- Xe con và mô tô.\n3- Cả ba xe. 4- Xe con và xe tải."
  },
  {
    "image": "506.jpg",
    "text": "Theo hướng mũi tên, xe nào được quyền đi trước?\n\n1.Xe tải. 2. Xe con (B).\n3. Xe con (A)."
  },
  {
    "image": "507.jpg",
    "text": "Theo hướng mũi tên, những hướng nào xe gắn máy đi\nđược?\n\n1- Cả ba hướng. 2- Chỉ hướng 1 và 3.\n3- Chỉ hướng 1."
  },
  {
    "image": "508.jpg",
    "text": "Xe nào đỗ vi phạm quy tắc giao thông?\n\n1- Cả hai xe. 2- Không xe nào vi phạm.\n3- Chỉxe mô tô viphạm.  4- Chỉ xe tải vi phạm."
  },
  {
    "image": "509.jpg",
    "text": "Xe nào đỗ vi phạm quy tắc giao thông?\n\n1- Chỉ mô tô. 2- Chỉ xe tải.\n3- Cả ba xe. 4- Chỉ mô tô và xe tải."
  },
  {
    "image": "510.jpg",
    "text": "Xe tải kéo mô tô ba bánh như hình này có đúng\nquy tắc giao thông không?\n\n1- Đúng. 2- Không đúng."
  },
  {
    "image": "511.jpg",
    "text": "Theo hướng mũi tên, hướng nào xe không được phép\nđi?\n\n1- Hướng 2 và 5. 2- Chỉ hướng 1."
  },
  {
    "image": "512.jpg",
    "text": "Theo hướng mũi tên, những hướng nào ô tô không được\nphép đi?\n\nw<<xsts*®^^\n\n1- Hướng 1 và 2. 2- Hướng 3.\n3- Hướng 1 và 4. 4- Hướng 2 và 3."
  },
  {
    "image": "513.jpg",
    "text": "Xe nào vượt đúng quy tắc giao thông?\n\n1- Cả 2 xe đều đúng. 2- Xe con.\n3- Xe khách."
  },
  {
    "image": "514.jpg",
    "text": "Theo hướng mũi tên, gặp biển hướng đi phải theo đặt\ntrước ngã tư, những hướng nào xe được phép đi?\n\n<ssxst`@x\n\n1- Hướng 2 và3. 2- Hướng 1, 2và3.\n3- Hướng 1 và3."
  },
  {
    "image": "515.jpg",
    "text": "Xe kéo nhau như hình này có vi phạm quy tắc giao thông\nkhông?\n\n1- Không. 2- Vi phạm."
  },
  {
    "image": "516.jpg",
    "text": "Xe nào phải nhường đường trong trường hợp này?\n\n1- Xe khách. 2- Xe tải."
  },
  {
    "image": "517.jpg",
    "text": "Xe nào được quyền đi trước trong trường hợp này?\n\n1- Xe con. 2- Xe mô tô."
  },
  {
    "image": "518.jpg",
    "text": "Xe kéo nhau trong trường hợp này đúng quy định không?\n\n1- Không đúng. 2- Đúng."
  },
  {
    "image": "519.jpg",
    "text": "Theo hướng mũi tên, những hướng nào ô tô con được\nphép đi?\n\nG\n\n1- Hướng 1. 2- Hướng 1, 3và 4.\n3- Hướng 2, 3 và 4. 4- Cả bồn hướng."
  },
  {
    "image": "520.jpg",
    "text": "Thứ tự các xe đi như thế nào là đúng quy tắc giao thông?\n\n1- Xe con (A), mô tô, xe con (B), xe đạp.\n2- Xe con (B), xe đạp, mô tô, xe con (A).\n3- Xe con (A), xe con (B), mô tô + xe đạp.\n4- Mô tô + xe đạp, xe con (A), xe con (B)."
  },
  {
    "image": "521.jpg",
    "text": "Theo hướng mũi tên, những hướng nào xe tải được phép\nđi?\n\n1- Chỉ hướng 1. 2- Hướng 1,3và4.\n3- Hướng 1, 2và3. 4- Cả bồn hướng."
  },
  {
    "image": "522.jpg",
    "text": "Những hướng nào xe tải được phép đi?\n\n1- Cả ba hướng. 2- Hướng 2 và 3."
  },
  {
    "image": "523.jpg",
    "text": "Những hướng nào ô tô tải được phép đi?\n\n1- Chỉ hướng 1.\n\n2- Hướng 1 và 4.\n3- Hướng 1 và 5.\n4- Hướng 1, 4và5."
  },
  {
    "image": "524.jpg",
    "text": "Những hướng nào ô tô tải được phép đi?\n\n1- Cả bồn hướng. 2- Trừ hướng 2.\n3- Hướng 2, 3và 4. 4- Trừ hướng 4."
  },
  {
    "image": "525.jpg",
    "text": "Xe nào được quyền đi trước trong trường hợp này?"
  },
  {
    "image": "526.jpg",
    "text": "Ô tô con đi theo chiều mũi tên có vi phạm quy tắc giao\nthông không?\n\n—\n\n.\n\nVÀ VN :\n\n1- Không vi phạm. 2- Vi phạm."
  },
  {
    "image": "527.jpg",
    "text": "Xe nào vi phạm quy tắc giao thông?\n\n1- Xe khách. 2- Mô tô.\n3- Xe con. 4- Xe con và mô tô."
  },
  {
    "image": "528.jpg",
    "text": "Các xe đi như thế nào là đúng quy tắc giao thông?\n\n1- Các xe ở phía tay phải và tay trái của người điều khiển được phép\nđi thắng.\n\n2- Cho phép các xe ở mọi hướng được rẽ phải.\n\n3- Tắt cả các xe phải dừng lại trước ngã tư, trừ những xe đã ở trong\nngã tư được phép tiếp tục đi."
  },
  {
    "image": "529.jpg",
    "text": "Theo hướng mũi tên, xe nào được phép đi?\n\n1- Mô tô, xe con. 2- Xe con, xe tải.\n3- Mô 8ô, xe tải. 4- Cả ba xe."
  },
  {
    "image": "530.jpg",
    "text": "Xe con vượt xe tải như trường hợp này có đúng không?\n\n1- Đúng. 2- Không đúng."
  },
  {
    "image": "531.jpg",
    "text": "Xe nào vượt đúng quy tắc giao thông?\n\n1- Xe tải. 2- Cả hai xe.\n3- Xe con."
  },
  {
    "image": "532.jpg",
    "text": "Đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông?\n\n-J\n\n1. Xe chữa cháy đi làm nhiệm vụ chữa cháy.\n2. Xe tải.\n3. Cả hai xe."
  },
  {
    "image": "533.jpg",
    "text": "Thứ tự các xe đi như thế nào là đúng quy tắc giao thông?\n\n1- Xe khách, xe tải, xe con. 2-Xeconvàxetải,xe khách.\n3- Xe tải, xe khách, xe con."
  },
  {
    "image": "534.jpg",
    "text": "Thứ tự các xe đi như thế nào là đúng quy tắc giao thông?\n\n1- Xe khách và xe tải,xecon.. 2- Xe tải, xe khách, xe con.\n3- Xe con, xe khách, xe tải."
  },
  {
    "image": "535.jpg",
    "text": "Những hướng nào ô tô tải được phép đi?\n\n1- Cả bồn hướng. 2- Chỉ hướng 1 và 2.\n3- Trừ hướng 4."
  },
  {
    "image": "536.jpg",
    "text": "Theo hướng mũ thứ tự các xe đi như th\n\n1. Xe công an đi làm nhiệm vụ khẩn cấp, xe con, xe tải, xe khách.\n2. Xe con, xe khách và xe công an đi làm nhiệm vụ khẩn cấp, xe tải.\n3. Xe công an đi làm nhiệm vụ khẩn cấp, xe con, xe khách, xe tải.\n4. Xe con, xe tải, xe khách, xe công an đi làm nhiệm vụ khẩn cấp."
  },
  {
    "image": "537.jpg",
    "text": "Những hướng nào ô tô tải được phép đi?\n\n1- Cả bồn hướng. 2- Hướng 1, 2và3.\n3- Hướng 1 và 4. 4- Hướng 1,3và4."
  },
  {
    "image": "538.jpg",
    "text": "Trong hình dưới đây, xe nào chấp hành đúng quy tắc\ngiao thông?\n\n1- Chỉ xe khách, mô tô.\n2- Tắt cả các loại xe trên.\n3- Không xe nào chấp hành đúng quy tắc giao thông."
  },
  {
    "image": "539.jpg",
    "text": "Theo hướng mũi tên, những hướng nào xe mô tô được\nphép đi?\n\n1- Cả ba hướng. 2- Hướng 1 và 2.\n3- Hướng 1 và3. 4- Hướng 2 và 3."
  },
  {
    "image": "540.jpg",
    "text": "1. Xe công an đi làm nhiệm vụ khẩn cấp, xe quân sự đi làm nhiệm vụ khẩn cấp, xe con\n\n+ xe mô tô.\n2. Xe quân sự đi làm nhiệm vụ khẳn cấp, xe công an đi làm nhiệm vụ khẳn cấp, xe con\n\n+ xe mô tô.\n3. Xe mô tô + xe con, xe quân sự đi làm nhiệm vụ khẩn cấp, xe công an đi làm nhiệm\n\nvụ khẩn cấp."
  },
  {
    "image": "541.jpg",
    "text": "Xe nào phải nhường đường là đúng quy tắc giao thông?\n\n1-XeA. 2-XeB."
  },
  {
    "image": "542.jpg",
    "text": "Xe con quay đầu đi ngược lại như hình vẽ dưới có vi\nphạm quy tắc giao thông không?\n\n1- Không vi phạm. 2- Vi phạm."
  },
  {
    "image": "543.jpg",
    "text": "Trong hình dưới, những xe nào vi phạm quy tắc giao\nthông?\n\n1- Xe con (E), mô tô (C). 2- Xe tải (A), mô tô (D).\n3- Xe khách (B)), mô tô (C).. 4- Xe khách (B), mô tô (D)."
  },
  {
    "image": "544.jpg",
    "text": "1- Nhường xe con rẽ trái trước.\n2- Đi thẳng không nhường."
  },
  {
    "image": "545.jpg",
    "text": "1- Chỉ hướng 2.\n\n2- Hướng 1 và 2.\n\n3- Tất cả các hướng trừ hướng 3.\n4- Tất cả các hướng trừ hướng 4."
  },
  {
    "image": "546.jpg",
    "text": "Xe nào phải nhường đường là đúng quy tắc giao thông?\n\n1- Xe con (A). 2- Xe con (B)."
  },
  {
    "image": "547.jpg",
    "text": "1- Rẽ trái ngay trước xe buýt.\n\n2- Rẽ trái trước xe tải.\n3- Nhường đường cho xe buýt và xe tải."
  },
  {
    "image": "548.jpg",
    "text": "Trong hình dưới, những xe nào vi phạm quy tắc giao\nthông?\n\n1-Xecon(B), môtô(C).. 2- Xe con (A), mô tô (C).\n3-Xecon(E),môtô(D). 4- Tất cả các loại xe trên."
  },
  {
    "image": "549.jpg",
    "text": "Xe nào đi trước là đúng quy tắc giao thông?"
  },
  {
    "image": "550.jpg",
    "text": "1- Quay đầu theo hướng A. 2- Quay đầu theo hướng B.\n3- Cấm quay đầu."
  },
  {
    "image": "551.jpg",
    "text": "Thứ tự các xe đi như thế nào là đúng quy tắc giao thông?\n\n1- Xe con và xe tải, xe của bạn.\n2- Xe của bạn, xe tải, xe con.\n3- Xe của bạn và xe con, xe tải.\n4- Xe của bạn, xe tải + xe con."
  },
  {
    "image": "552.jpg",
    "text": "1- Tăng tốc cho xe chạy vượt qua.\n\n2- Bật tín hiệu báo hiệu bằng đèn hoặc còi, khi đủ điều kiện an\ntoàn, tăng tốc cho xe chạy vượt qua.\n\n3- Đánh lái sang làn bên trái và tăng tốc cho xe chạy vượt qua."
  },
  {
    "image": "553.jpg",
    "text": "ắc\n\nlại là đúng quy t\n\nừng\n\nd\n\nhải\n\nen, xenao p\n\nTheo tín hiệu đ.\ngiao thông?\n\nô.\n\nt\n\nô\n\n2- Xe tải,m\n\n1- Xe khách, mô tô.\n3- Xe con, xe tải."
  },
  {
    "image": "554.jpg",
    "text": "Trong hình dưới, những xe nào chấp hành quy tă\n\n1. Xe tải ( D), xe con (B).\n2. Xe con (A), xe con (C), xe con (E), xe buýt (G).\n3. Xe con (A), xe con (B), xe tải (D)."
  },
  {
    "image": "555.jpg",
    "text": "Người lái xe có được vượt xe tải để đi thẳng trong\ntrường hợp này không?\n\n1- Được vượt. 2- Cắm vượt."
  },
  {
    "image": "556.jpg",
    "text": "Bạn có được phép vượt xe mô tô phía trước không?\n\n1- Cho phép. 2- Không được vượt."
  },
  {
    "image": "557.jpg",
    "text": "1-VịtríAvàB. 2-VịtríAvà C.\n3- Vị trí Bvà C. 4- Cả bavitriA,B,C."
  },
  {
    "image": "558.jpg",
    "text": "1- Được phép dừng ở vị trí A.\n2- Được phép dừng ở vị trí B.\n\n3- Được phép dừng ở vị trí A và B.\n4- Không được dừng."
  },
  {
    "image": "559.jpg",
    "text": "Theo tín hiệu đèn của xe cơ giới, xe nào vi phạm quy tắc\ngiao thông?\n\n1- Xe mô tô. 2- Xe ô tô con.\n3- Không xe nào viphạm... 4- Cả hai xe."
  },
  {
    "image": "560.jpg",
    "text": "ác\n\nhạm quy t\n\nên, xe nào vi p\n\ntê\n\nớng mũi\n\nCác xe đi theo hư;\ngiao thông?\n\n2- Xe tải.\n\n1- Xe con.\n3- Xe con, xe tải."
  },
  {
    "image": "561.jpg",
    "text": "Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc\ngiao thông?\n\n1- Xe tải, xe con. 2- Xe khách, xe con.\n3- Xe khách, xe tải."
  },
  {
    "image": "562.jpg",
    "text": "Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc\ngiao thông?\n\n1- Xe con, xe tải, xe khách. 2- Xe tải, xe khách, xe mô tô.\n3- Xe khách, xe mô tô,xe con... 4- Cả bón xe."
  },
  {
    "image": "563.jpg",
    "text": "Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc\ngiao thông?\n\n1- Xe khách, xe tải. 2- Xe khách, xe con.\n3- Xe con, xe tải. 4- Xe khách, xe tải, xe con."
  },
  {
    "image": "564.jpg",
    "text": "1- Đánh lái sang trái cho xe vượt qua.\n\n= Quan sát phía trước, phía sau, khi đủ điều kiện an toàn, bật tín hiệu\nbăng đèn hoặc còi rồi cho xe chạy vượt qua.\n\n3- Cấm vượt."
  },
  {
    "image": "565.jpg",
    "text": "Các xe đi theo hướng mũi tên, xe nào chấp hành đúng\nquy tắc giao thông?\n\n1- Xe tải, mô tô. 2- Xe khách, mô tô.\n3- Xe tải, xe con. 4- Mô tô, xe con."
  },
  {
    "image": "566.jpg",
    "text": "Trong hình dưới, những xe nào vi phạm quy tắc giao\nthông?\n\n1- Xe con (A), xe con (B), xe tải (D).\n2- Xe tải (D), xe con (E), xe buýt (G).\n3- Xe tải (D), xe con (B).\n\n4- Xe con (B), xe con (C)."
  },
  {
    "image": "567.jpg",
    "text": "1- Xe của bạn, mô tô, xe con.\n2- Xe con, xe của bạn, mô tô.\n3- Mô tô, xe con, xe của bạn."
  },
  {
    "image": "568.jpg",
    "text": "1- Xe của bạn, mô tô, xe con.\n2- Xe con, xe của bạn, mô tô.\n3- Mô tô, xe con, xe của bạn."
  },
  {
    "image": "569.jpg",
    "text": "1- Xe con. 2- Xe của bạn.\n3- Cả hai xe."
  },
  {
    "image": "570.jpg",
    "text": "Xe của bạn được đi theo hướng nào trong trường hợp này?\n\n1. Đi thẳng, rẽ trái.\n\n2. Đi thẳng, rẽ phải.\n\n3. Rẽ trái.\n\n4. Đi thẳng, rẽ phải, rẽ trái."
  },
  {
    "image": "571.jpg",
    "text": "Xe của bạn được đi theo hướng nào trong trường hợp này?\n\n1. Chuyển sang làn đường bên phải và rẽ phải.\n2. Dừng lại trước vạch dừng và rẽ phải khi đèn xanh.\n3. Dừng lại trước vạch dừng và đi thắng hoặc rẽ trái khi đèn xanh."
  },
  {
    "image": "572.jpg",
    "text": "1- Tăng tốc độ, rẽ phải trước xe tải và xe đạp.\n2- Giảm tốc độ, rẽ phải sau xe tải và xe đạp.\n3- Tăng tốc độ, rẽ phải trước xe đạp."
  },
  {
    "image": "573.jpg",
    "text": "Bạn xử lý như thế nào trong trường hợp này?\n\n1- Tăng tốc độ, rẽ phải trước xe con màu xanh phía trước và người đi bộ.\n2- Giảm tốc độ, đề người đi bộ qua đường và rẽ phải trước xe con màu\nxanh.\n3- Giảm tốc độ, để người đi bộ qua đường và rẽ phải sau xe con màu\nxanh."
  },
  {
    "image": "574.jpg",
    "text": "Bạn xử lý như thế nào trong trường hợp này?\n\n\\ rụ: =\n1- Nhường đường cho xe khách và đi trước xe đạp.\n2- Nhường đường cho xe đạp và đi trước xe khách.\n3- Nhường đường cho xe đạp và xe khách."
  },
  {
    "image": "575.jpg",
    "text": "Xe nào phải nhường đường trong trường hợp này?\n\n1- Xe con. 2- Xe tải.\n3- Xe của bạn."
  },
  {
    "image": "576.jpg",
    "text": "1- Xe đi ngược chiều. 2- Xe của bạn."
  },
  {
    "image": "577.jpg",
    "text": "1- Tăng tốc độ, chuyển sang làn đường bên trái để vượt.\n2- Không được vượt những người đi xe đạp."
  },
  {
    "image": "578.jpg",
    "text": "1- Nếu phía sau không có xe xin vượt, chuyển sang làn đường bên trái.\n2- Nếu phía sau có xe xin vượt, thì giảm tốc độ, ở lại làn đường, dừng\nlại khi cần thiết.\n\n3- Tăng tốc độ trên làn đường của mình và vượt xe con.\n\n4- Cả ý 1vàý 2."
  },
  {
    "image": "579.jpg",
    "text": "1- Chuyển sang nửa đường bên trái đề đi tiếp.\n2- Bấm còi, nháy đèn báo hiệu và đi tiếp.\n3- Giảm tốc độ, dừng lại nhường đường."
  },
  {
    "image": "580.jpg",
    "text": "rzề\n\n1- Phanh xe giảm tốc độ và đi sát lề đường bên phải.\n2- Bắm còi, nháy đèn báo hiệu, giữ nguyên tốc độ và đi tiếp.\n3- Phanh xe giảm tốc độ và đi sát lề đường bên trái."
  },
  {
    "image": "581.jpg",
    "text": "1- Bật tín hiệu xin chuyển làn đường sang trái để vượt xe tải.\n2- Phanh xe giảm tốc độ chờ xe tải phía trước chuyển làn đường.\n3- Bấm còi báo hiệu và vượt qua xe tải trên làn đường của mình."
  },
  {
    "image": "582.jpg",
    "text": "Bạn xử lý như thế nào trong trường hợp này?\n\n1- Tăng tốc độ và đi thẳng qua ngã tư.\n2- Dừng xe trước vạch dừng.\n3- Giảm tốc độ và đi thẳng qua ngã tư."
  },
  {
    "image": "583.jpg",
    "text": "Các xe đi theo thứ tự nào là đúng quy tắc giao thông\nđường bộ?\n\n1- Xe của bạn, mô tô, xe đạp.\n2- Xe mô tô, xe đạp, xe của bạn.\n3- Xe đạp, xe mô tô, xe của bạn."
  },
  {
    "image": "584.jpg",
    "text": "1- Xe của bạn, xe tải,xecon. 2- Xe con, xe tải, xe của bạn.\n3- Xe tải, xe của bạn,xe con. 4- Xe của bạn, xe con, xe tải."
  },
  {
    "image": "585.jpg",
    "text": "Xe nào phải nhường đường trong trường hợp này?\n\n1- Xe của bạn. 2- Xe con."
  },
  {
    "image": "586.jpg",
    "text": "Xe nào phải nhường đường trong trường hợp này?\n\n1- Xe con. 2- Xe của bạn."
  },
  {
    "image": "587.jpg",
    "text": "Bạn xử lý như thế nào hong trường hợp XU N\n\n\"1 ĩ\n\n1- Tăng tốc độ, đi qua vạch người đi bộ sang đường, để người đi bộ\nsang đường sau.\n\n2- Giảm tốc độ, đi qua vạch người đi bộ sang đường, để người đi bộ\nsang đường sau.\n\n3- Giảm tốc độ, đề người đi bộ sang đường trước, sau đó cho xe đi qua\nvạch người đi bộ sang đường."
  },
  {
    "image": "588.jpg",
    "text": "Xe nào được đi trước trong trường hợp này?\n\n1- Xe con. 2- Xe của bạn."
  },
  {
    "image": "589.jpg",
    "text": "Các xe đi theo thứ tự nào là đúng quy tắc giao thông\nđường bộ?\n\n1- Xe con, xe tải, xe của bạn.\n2- Xe tải, xe con, xe của bạn.\n3- Xe tải, xe của bạn, xe con."
  },
  {
    "image": "590.jpg",
    "text": "1- Tăng tốc độ cho xe lắn sang phần đường bên trái.\n2- Giảm tốc độ cho xe lắn sang phần đường bên trái.\n3- Giảm tốc độ cho xe đi sát phần đường bên phải."
  },
  {
    "image": "591.jpg",
    "text": "Xe nào được đi trước trong trường hợp này?\n\n1- Xe tải. 2- Xe của bạn."
  },
  {
    "image": "592.jpg",
    "text": "1- Xe con. 2- Xe mô tô.\n3- Cả 2 xe đều đúng."
  },
  {
    "image": "593.jpg",
    "text": "Các xe đi theo thứ tự nào là đúng quy tắc giao thông\nđường bộ?\n\n1- Xe tải, xe đạp, xe của bạn.\n2- Xe của bạn, xe đạp, xe tải.\n3- Xe của bạn, xe tải, xe đạp."
  },
  {
    "image": "594.jpg",
    "text": "Đề điều khiển xe rẽ trái, bạn chọn hướng đi nào dưới\nđây?\n\n1- Hướng 1. 2- Hướng 2.\n3- Cả 02 hướng đều được."
  },
  {
    "image": "595.jpg",
    "text": "1- Bật đèn chiếu xa, tăng tốc độ vượt xe cùng chiều.\n2- Giữ nguyên đèn chiều gần, giảm tốc độ, đi sau xe phía trước.\n3- Giữ nguyên đèn chiều gần, tăng tốc độ vượt xe cùng chiều."
  },
  {
    "image": "596.jpg",
    "text": "Xe của bạn đang di chuyển gần đến khu vực giao cắt\nvới đường sắt, khi rào chắn đang dịch chuyên, bạn điều\nkhiến xe như thê nào là đúng quy tắc giao thông?\n\n`\n\n—_—_ = =\n1- Quan sát nếu thầy không có tầu thì tăng tốc cho xe vượt qua đường sắt.\n2- Dừng lại trước rào chắn một khoảng cách an toàn.\n3- Ra tín hiệu, yêu cầu người gác chắn tàu kéo chậm Barie để xe bạn qua."
  },
  {
    "image": "597.jpg",
    "text": "Trong tình huống dưới đây, xe con màu đỏ nhập làn\nđường cao tộc theo hướng mũi tên là đúng hay sai?\n\n1- Đúng. 2- Sai."
  },
  {
    "image": "598.jpg",
    "text": "Trong tình huống dưới đây, xe con màu đỏ có được phép\nvượt khi xe con màu xanh đang vượt xe tải hay không?\n\n1- Được vượt. 2- Không được vượt."
  },
  {
    "image": "599.jpg",
    "text": "Trong tình huống dưới đây, xe con màu vàng vượt xe\ncon màu đỏ là đúng quy tắc giao thông hay không?"
  },
  {
    "image": "600.jpg",
    "text": "Trong tình huồng dưới đây, xe đầu kéo kéo rơ moóc (xe\ncontainer) đang rẽ phải, xe con màu xanh và xe máy phía\nsau xe container đi như thê nào đề đảm bảo an toàn?\n\n. =\n\n1- Vượt về phía bên phải đề đi tiếp.\n2- Giảm tốc độ chờ xe container rẽ xong rồi tiếp tục đi.\n3- Vượt về phía bên trái để đi tiếp."
  }
]